window.VOCAB_LIST = [
{
"id": 1,
"pos": "名詞",
"word": "間柄",
"wordRuby": "間柄{あいだがら}",
"reading": "あいだがら",
"zh": "(人際)關係",
"en": ""
},
{
"id": 2,
"pos": "副詞",
"word": "相次いで",
"wordRuby": "相次{あいつ}いで",
"reading": "あいついで",
"zh": "接連、相繼",
"en": ""
},
{
"id": 3,
"pos": "副詞",
"word": "あいにく",
"wordRuby": "あいにく",
"reading": "あいにく",
"zh": "不巧、真不湊巧",
"en": ""
},
{
"id": 4,
"pos": "動詞",
"word": "相俟って",
"wordRuby": "相俟{あいま}って",
"reading": "あいまって",
"zh": "互相結合、相輔相成",
"en": ""
},
{
"id": 5,
"pos": "名詞",
"word": "アウト",
"wordRuby": "アウト",
"reading": "アウト",
"zh": "出局、不行、無效",
"en": ""
},
{
"id": 6,
"pos": "名詞",
"word": "アウトドア用品",
"wordRuby": "アウトドア用品{ようひん}",
"reading": "アウトドアようひん",
"zh": "戶外用品",
"en": ""
},
{
"id": 7,
"pos": "副詞",
"word": "敢えて",
"wordRuby": "敢{あ}えて",
"reading": "あえて",
"zh": "刻意、敢於",
"en": ""
},
{
"id": 8,
"pos": "動詞",
"word": "仰ぐ",
"wordRuby": "仰{あお}ぐ",
"reading": "あおぐ",
"zh": "仰望、敬仰、請求(指示)",
"en": ""
},
{
"id": 9,
"pos": "な形容詞",
"word": "あからさま",
"wordRuby": "あからさま",
"reading": "あからさま",
"zh": "露骨、毫不掩飾",
"en": ""
},
{
"id": 10,
"pos": "名詞",
"word": "空き地",
"wordRuby": "空{あ}き地{ち}",
"reading": "あきち",
"zh": "空地",
"en": ""
},
{
"id": 11,
"pos": "名詞",
"word": "悪影響",
"wordRuby": "悪影響{あくえいきょう}",
"reading": "あくえいきょう",
"zh": "壞影響、不良影響",
"en": ""
},
{
"id": 12,
"pos": "名詞",
"word": "悪臭",
"wordRuby": "悪臭{あくしゅう}",
"reading": "あくしゅう",
"zh": "惡臭",
"en": ""
},
{
"id": 13,
"pos": "名詞",
"word": "悪条件",
"wordRuby": "悪条件{あくじょうけん}",
"reading": "あくじょうけん",
"zh": "惡劣的條件",
"en": ""
},
{
"id": 14,
"pos": "名詞",
"word": "欠伸",
"wordRuby": "欠伸{あくび}",
"reading": "あくび",
"zh": "哈欠",
"en": ""
},
{
"id": 15,
"pos": "名詞",
"word": "悪夢",
"wordRuby": "悪夢{あくむ}",
"reading": "あくむ",
"zh": "惡夢",
"en": ""
},
{
"id": 16,
"pos": "名詞",
"word": "明け方",
"wordRuby": "明{あ}け方{がた}",
"reading": "あけがた",
"zh": "黎明、拂曉",
"en": ""
},
{
"id": 17,
"pos": "い形容詞",
"word": "浅ましい",
"wordRuby": "浅{あさ}ましい",
"reading": "あさましい",
"zh": "卑鄙、可悲",
"en": ""
},
{
"id": 18,
"pos": "動詞",
"word": "欺く",
"wordRuby": "欺{あざむ}く",
"reading": "あざむく",
"zh": "欺騙",
"en": ""
},
{
"id": 19,
"pos": "な形容詞",
"word": "鮮やか",
"wordRuby": "鮮{あざ}やか",
"reading": "あざやか",
"zh": "鮮明、出色",
"en": ""
},
{
"id": 20,
"pos": "副詞",
"word": "悪しからず",
"wordRuby": "悪{あ}しからず",
"reading": "あしからず",
"zh": "請見諒、別介意",
"en": ""
},
{
"id": 21,
"pos": "名詞",
"word": "味付け",
"wordRuby": "味付{あじつ}け",
"reading": "あじつけ",
"zh": "調味、調味方式",
"en": ""
},
{
"id": 22,
"pos": "動詞",
"word": "味わう",
"wordRuby": "味{あじ}わう",
"reading": "あじわう",
"zh": "品嚐、體會",
"en": ""
},
{
"id": 23,
"pos": "な形容詞",
"word": "当たり前",
"wordRuby": "当{あ}たり前{まえ}",
"reading": "あたりまえ",
"zh": "理所當然",
"en": ""
},
{
"id": 24,
"pos": "名詞",
"word": "悪化",
"wordRuby": "悪化{あっか}",
"reading": "あっか",
"zh": "惡化",
"en": ""
},
{
"id": 25,
"pos": "い形容詞",
"word": "厚かましい",
"wordRuby": "厚{あつ}かましい",
"reading": "あつかましい",
"zh": "厚臉皮、不知羞",
"en": ""
},
{
"id": 26,
"pos": "副詞",
"word": "あっさり",
"wordRuby": "あっさり",
"reading": "あっさり",
"zh": "(味)清淡、(性格・態度)乾脆、爽快",
"en": ""
},
{
"id": 27,
"pos": "名詞",
"word": "圧勝",
"wordRuby": "圧勝{あっしょう}",
"reading": "あっしょう",
"zh": "壓倒性勝利",
"en": ""
},
{
"id": 28,
"pos": "名詞",
"word": "斡旋",
"wordRuby": "斡旋{あっせん}",
"reading": "あっせん",
"zh": "斡旋、介紹(工作・住處等)",
"en": ""
},
{
"id": 29,
"pos": "名詞",
"word": "圧倒",
"wordRuby": "圧倒{あっとう}",
"reading": "あっとう",
"zh": "壓倒(性勝過)",
"en": ""
},
{
"id": 30,
"pos": "名詞",
"word": "圧迫",
"wordRuby": "圧迫{あっぱく}",
"reading": "あっぱく",
"zh": "壓迫",
"en": ""
},
{
"id": 31,
"pos": "動詞",
"word": "誂える",
"wordRuby": "誂{あつら}える",
"reading": "あつらえる",
"zh": "訂做、訂製",
"en": ""
},
{
"id": 32,
"pos": "動詞",
"word": "当てはまる",
"wordRuby": "当{あ}てはまる",
"reading": "あてはまる",
"zh": "符合、適用",
"en": ""
},
{
"id": 33,
"pos": "名詞",
"word": "後回し",
"wordRuby": "後回{あとまわ}し",
"reading": "あとまわし",
"zh": "推遲、延後處理",
"en": ""
},
{
"id": 34,
"pos": "動詞",
"word": "溢れる",
"wordRuby": "溢{あふ}れる",
"reading": "あふれる",
"zh": "溢出、洋溢、充滿",
"en": ""
},
{
"id": 35,
"pos": "名詞",
"word": "アプローチ",
"wordRuby": "アプローチ",
"reading": "アプローチ",
"zh": "接近、方法、做法",
"en": ""
},
{
"id": 36,
"pos": "な形容詞",
"word": "あべこべ",
"wordRuby": "あべこべ",
"reading": "あべこべ",
"zh": "顛倒、相反",
"en": ""
},
{
"id": 37,
"pos": "副詞",
"word": "あべこべに",
"wordRuby": "あべこべに",
"reading": "あべこべに",
"zh": "顛倒地",
"en": ""
},
{
"id": 38,
"pos": "動詞",
"word": "甘える",
"wordRuby": "甘{あま}える",
"reading": "あまえる",
"zh": "撒嬌、依賴",
"en": ""
},
{
"id": 39,
"pos": "動詞",
"word": "甘やかす",
"wordRuby": "甘{あま}やかす",
"reading": "あまやかす",
"zh": "嬌寵、寵壞",
"en": ""
},
{
"id": 40,
"pos": "い形容詞",
"word": "怪しい",
"wordRuby": "怪{あや}しい",
"reading": "あやしい",
"zh": "可疑的、奇怪的",
"en": ""
},
{
"id": 41,
"pos": "動詞",
"word": "操る",
"wordRuby": "操{あやつ}る",
"reading": "あやつる",
"zh": "操縱、駕馭、運用自如",
"en": ""
},
{
"id": 42,
"pos": "動詞",
"word": "危ぶむ",
"wordRuby": "危{あや}ぶむ",
"reading": "あやぶむ",
"zh": "擔憂、覺得有疑慮",
"en": ""
},
{
"id": 43,
"pos": "な形容詞",
"word": "あやふや",
"wordRuby": "あやふや",
"reading": "あやふや",
"zh": "含糊、模稜兩可",
"en": ""
},
{
"id": 44,
"pos": "名詞",
"word": "歩み",
"wordRuby": "歩{あゆ}み",
"reading": "あゆみ",
"zh": "步伐、進程、歷程",
"en": ""
},
{
"id": 45,
"pos": "動詞",
"word": "歩み出す",
"wordRuby": "歩{あゆ}み出{だ}す",
"reading": "あゆみだす",
"zh": "邁出第一步、開始前進(新たな段階に進む)",
"en": ""
},
{
"id": 46,
"pos": "副詞",
"word": "予め",
"wordRuby": "予{あらかじ}め",
"reading": "あらかじめ",
"zh": "預先、事先",
"en": ""
},
{
"id": 47,
"pos": "動詞",
"word": "争う",
"wordRuby": "争{あらそ}う",
"reading": "あらそう",
"zh": "爭奪、爭執、競爭",
"en": ""
},
{
"id": 48,
"pos": "動詞",
"word": "改まる",
"wordRuby": "改{あらた}まる",
"reading": "あらたまる",
"zh": "改變、變得正式",
"en": ""
},
{
"id": 49,
"pos": "名詞",
"word": "有様",
"wordRuby": "有様{ありさま}",
"reading": "ありさま",
"zh": "情形、慘狀、模樣",
"en": ""
},
{
"id": 50,
"pos": "名詞",
"word": "アルファベット順",
"wordRuby": "アルファベット順{じゅん}",
"reading": "アルファベットじゅん",
"zh": "字母順序",
"en": ""
},
{
"id": 51,
"pos": "動詞",
"word": "荒れる",
"wordRuby": "荒{あ}れる",
"reading": "あれる",
"zh": "變粗糙、荒廢、(天氣)變壞",
"en": ""
},
{
"id": 52,
"pos": "い形容詞",
"word": "慌ただしい",
"wordRuby": "慌{あわ}ただしい",
"reading": "あわただしい",
"zh": "匆忙的、慌張的",
"en": ""
},
{
"id": 53,
"pos": "副詞",
"word": "安易に",
"wordRuby": "安易{あんい}に",
"reading": "あんいに",
"zh": "輕易地、草率地(多用於否定・警告語境,含「思慮不足」之意)",
"en": ""
},
{
"id": 54,
"pos": "副詞",
"word": "案外",
"wordRuby": "案外{あんがい}",
"reading": "あんがい",
"zh": "出乎意料、意外地",
"en": ""
},
{
"id": 55,
"pos": "名詞",
"word": "暗殺",
"wordRuby": "暗殺{あんさつ}",
"reading": "あんさつ",
"zh": "暗殺",
"en": ""
},
{
"id": 56,
"pos": "名詞",
"word": "暗示",
"wordRuby": "暗示{あんじ}",
"reading": "あんじ",
"zh": "暗示",
"en": ""
},
{
"id": 57,
"pos": "な形容詞",
"word": "安静",
"wordRuby": "安静{あんせい}",
"reading": "あんせい",
"zh": "靜養",
"en": ""
},
{
"id": 58,
"pos": "名詞",
"word": "安定",
"wordRuby": "安定{あんてい}",
"reading": "あんてい",
"zh": "穩定",
"en": ""
},
{
"id": 59,
"pos": "名詞",
"word": "案内板",
"wordRuby": "案内板{あんないばん}",
"reading": "あんないばん",
"zh": "導覽牌、指示板",
"en": ""
},
{
"id": 60,
"pos": "名詞",
"word": "暗黙",
"wordRuby": "暗黙{あんもく}",
"reading": "あんもく",
"zh": "默許、暗中",
"en": ""
},
{
"id": 61,
"pos": "な形容詞",
"word": "好い加減",
"wordRuby": "好い加減",
"reading": "いいかげん",
"zh": "敷衍、馬虎、適度",
"en": ""
},
{
"id": 62,
"pos": "動詞",
"word": "言い渡す",
"wordRuby": "言い渡す",
"reading": "いいわたす",
"zh": "宣告、判決",
"en": ""
},
{
"id": 63,
"pos": "名詞",
"word": "委員会",
"wordRuby": "委員会{いいんかい}",
"reading": "いいんかい",
"zh": "委員會(特定目的的合議組織)",
"en": ""
},
{
"id": 64,
"pos": "名詞",
"word": "家出",
"wordRuby": "家出{いえで}",
"reading": "いえで",
"zh": "離家出走",
"en": ""
},
{
"id": 65,
"pos": "名詞",
"word": "医学界",
"wordRuby": "医学界{いがくかい}",
"reading": "いがくかい",
"zh": "醫學界",
"en": ""
},
{
"id": 66,
"pos": "動詞",
"word": "生かす",
"wordRuby": "生{い}かす",
"reading": "いかす",
"zh": "活用、發揮(經驗、素材、長處、數據等)",
"en": ""
},
{
"id": 67,
"pos": "副詞",
"word": "生き生き",
"wordRuby": "生{い}き生{い}き",
"reading": "いきいき",
"zh": "生氣勃勃、生動",
"en": ""
},
{
"id": 68,
"pos": "名詞",
"word": "生き甲斐",
"wordRuby": "生{い}き甲斐{がい}",
"reading": "いきがい",
"zh": "活著的價值、人生意義",
"en": ""
},
{
"id": 69,
"pos": "名詞",
"word": "意気込み",
"wordRuby": "意気込{いきご}み",
"reading": "いきごみ",
"zh": "幹勁、決心、熱情",
"en": ""
},
{
"id": 70,
"pos": "名詞",
"word": "経緯",
"wordRuby": "経緯{いきさつ}",
"reading": "いきさつ",
"zh": "原委、來龍去脈",
"en": ""
},
{
"id": 71,
"pos": "動詞",
"word": "行き着く",
"wordRuby": "行{い}き着{つ}く",
"reading": "いきつく",
"zh": "到達、抵達(最終)",
"en": ""
},
{
"id": 72,
"pos": "名詞",
"word": "息抜き",
"wordRuby": "息抜き",
"reading": "いきぬき",
"zh": "喘口氣、放鬆",
"en": ""
},
{
"id": 73,
"pos": "動詞",
"word": "生き残る",
"wordRuby": "生{い}き残{のこ}る",
"reading": "いきのこる",
"zh": "倖存、存活下來",
"en": ""
},
{
"id": 74,
"pos": "名詞",
"word": "育児",
"wordRuby": "育児{いくじ}",
"reading": "いくじ",
"zh": "育兒",
"en": ""
},
{
"id": 75,
"pos": "名詞",
"word": "育成",
"wordRuby": "育成{いくせい}",
"reading": "いくせい",
"zh": "培育、培養",
"en": ""
},
{
"id": 76,
"pos": "名詞",
"word": "憩い",
"wordRuby": "憩い",
"reading": "いこい",
"zh": "休憩、歇息",
"en": ""
},
{
"id": 77,
"pos": "い形容詞",
"word": "勇ましい",
"wordRuby": "勇{いさ}ましい",
"reading": "いさましい",
"zh": "勇敢、英勇",
"en": ""
},
{
"id": 78,
"pos": "名詞",
"word": "意思",
"wordRuby": "意思{いし}",
"reading": "いし",
"zh": "意願、想法(理性)",
"en": ""
},
{
"id": 79,
"pos": "名詞",
"word": "意地",
"wordRuby": "意地{いじ}",
"reading": "いじ",
"zh": "意氣、固執、骨氣",
"en": ""
},
{
"id": 80,
"pos": "名詞",
"word": "意識",
"wordRuby": "意識{いしき}",
"reading": "いしき",
"zh": "意識、自覺",
"en": ""
},
{
"id": 81,
"pos": "動詞",
"word": "意識する",
"wordRuby": "意識{いしき}する",
"reading": "いしきする",
"zh": "意識到、有意識地關注(はっきり認識する)",
"en": ""
},
{
"id": 82,
"pos": "名詞",
"word": "異性",
"wordRuby": "異性{いせい}",
"reading": "いせい",
"zh": "異性",
"en": ""
},
{
"id": 83,
"pos": "副詞",
"word": "依然として",
"wordRuby": "依然{いぜん}として",
"reading": "いぜんとして",
"zh": "依然、仍舊",
"en": ""
},
{
"id": 84,
"pos": "名詞",
"word": "依存",
"wordRuby": "依存{いぞん}",
"reading": "いぞん",
"zh": "依賴、依存",
"en": ""
},
{
"id": 85,
"pos": "名詞",
"word": "委託",
"wordRuby": "委託{いたく}",
"reading": "いたく",
"zh": "委託",
"en": ""
},
{
"id": 86,
"pos": "動詞",
"word": "至る",
"wordRuby": "至{いた}る",
"reading": "いたる",
"zh": "到達、抵達",
"en": ""
},
{
"id": 87,
"pos": "名詞",
"word": "一時",
"wordRuby": "一時{いちじ}",
"reading": "いちじ",
"zh": "一時、暫時",
"en": ""
},
{
"id": 88,
"pos": "い形容詞",
"word": "著しい",
"wordRuby": "著{いちじる}しい",
"reading": "いちじるしい",
"zh": "顯著的、明顯的",
"en": ""
},
{
"id": 89,
"pos": "名詞",
"word": "一日おき",
"wordRuby": "一日{いちにち}おき",
"reading": "いちにちおき",
"zh": "每隔一天",
"en": ""
},
{
"id": 90,
"pos": "な形容詞",
"word": "一流",
"wordRuby": "一流{いちりゅう}",
"reading": "いちりゅう",
"zh": "一流的、頂尖的",
"en": ""
},
{
"id": 91,
"pos": "名詞",
"word": "一攫千金",
"wordRuby": "一攫千金{いっかくせんきん}",
"reading": "いっかくせんきん",
"zh": "一夜致富、一攫千金",
"en": ""
},
{
"id": 92,
"pos": "名詞",
"word": "一括",
"wordRuby": "一括{いっかつ}",
"reading": "いっかつ",
"zh": "一次性、一併",
"en": ""
},
{
"id": 93,
"pos": "副詞",
"word": "一気に",
"wordRuby": "一気{いっき}に",
"reading": "いっきに",
"zh": "一口氣、一下子",
"en": ""
},
{
"id": 94,
"pos": "副詞",
"word": "一挙に",
"wordRuby": "一挙{いっきょ}に",
"reading": "いっきょに",
"zh": "一口氣、一舉",
"en": ""
},
{
"id": 95,
"pos": "副詞",
"word": "一向",
"wordRuby": "一向{いっこう}",
"reading": "いっこう",
"zh": "完全(不)",
"en": ""
},
{
"id": 96,
"pos": "副詞",
"word": "一向に",
"wordRuby": "一向{いっこう}に",
"reading": "いっこうに",
"zh": "完全(不)、絲毫(不)",
"en": ""
},
{
"id": 97,
"pos": "名詞",
"word": "一色",
"wordRuby": "一色{いっしょく}",
"reading": "いっしょく",
"zh": "一片、清一色",
"en": ""
},
{
"id": 98,
"pos": "副詞",
"word": "一層",
"wordRuby": "一層{いっそう}",
"reading": "いっそう",
"zh": "更加、越發",
"en": ""
},
{
"id": 99,
"pos": "副詞",
"word": "いったん",
"wordRuby": "いったん",
"reading": "いったん",
"zh": "暫且、一旦",
"en": ""
},
{
"id": 100,
"pos": "名詞",
"word": "一変",
"wordRuby": "一変{いっぺん}",
"reading": "いっぺん",
"zh": "完全改變、煥然一新",
"en": ""
},
{
"id": 101,
"pos": "名詞",
"word": "一歩",
"wordRuby": "一歩{いっぽ}",
"reading": "いっぽ",
"zh": "一步;(比喻)最初的階段、起步、些微的進展",
"en": ""
},
{
"id": 102,
"pos": "動詞",
"word": "挑む",
"wordRuby": "挑{いど}む",
"reading": "いどむ",
"zh": "挑戰",
"en": ""
},
{
"id": 103,
"pos": "名詞",
"word": "稲光",
"wordRuby": "稲光{いなびかり}",
"reading": "いなびかり",
"zh": "閃電",
"en": ""
},
{
"id": 104,
"pos": "名詞",
"word": "異文化",
"wordRuby": "異文化{いぶんか}",
"reading": "いぶんか",
"zh": "異文化、不同的文化(接頭「異~」表「不同的、相異的」,常見於「異文化」「異業種」「異⺠族」等)",
"en": ""
},
{
"id": 105,
"pos": "副詞",
"word": "今更",
"wordRuby": "今更{いまさら}",
"reading": "いまさら",
"zh": "事到如今、現在才",
"en": ""
},
{
"id": 106,
"pos": "副詞",
"word": "未だ",
"wordRuby": "未{いま}だ",
"reading": "いまだ",
"zh": "尚、仍未",
"en": ""
},
{
"id": 107,
"pos": "副詞",
"word": "今にも",
"wordRuby": "今{いま}にも",
"reading": "いまにも",
"zh": "眼看就要、馬上就要",
"en": ""
},
{
"id": 108,
"pos": "名詞",
"word": "意味づけ",
"wordRuby": "意味{いみ}づけ",
"reading": "いみづけ",
"zh": "賦予意義、定位(ある事象に意味を与えること)",
"en": ""
},
{
"id": 109,
"pos": "名詞",
"word": "移⺠",
"wordRuby": "移⺠",
"reading": "いみん",
"zh": "移⺠",
"en": ""
},
{
"id": 110,
"pos": "い形容詞",
"word": "卑しい",
"wordRuby": "卑{いや}しい",
"reading": "いやしい",
"zh": "卑下、貪婪、低俗",
"en": ""
},
{
"id": 111,
"pos": "名詞",
"word": "意欲",
"wordRuby": "意欲{いよく}",
"reading": "いよく",
"zh": "意願、幹勁、積極性",
"en": ""
},
{
"id": 112,
"pos": "名詞",
"word": "医療",
"wordRuby": "医療{いりょう}",
"reading": "いりょう",
"zh": "醫療",
"en": ""
},
{
"id": 113,
"pos": "名詞",
"word": "印鑑",
"wordRuby": "印鑑{いんかん}",
"reading": "いんかん",
"zh": "印章",
"en": ""
},
{
"id": 114,
"pos": "名詞",
"word": "引退",
"wordRuby": "引退{いんたい}",
"reading": "いんたい",
"zh": "引退、退出第一線(從長年活躍的職位、現役身分退下;多用於運動員・藝人・政治家)",
"en": ""
},
{
"id": 115,
"pos": "名詞",
"word": "引用",
"wordRuby": "引用{いんよう}",
"reading": "いんよう",
"zh": "引用",
"en": ""
},
{
"id": 116,
"pos": "動詞",
"word": "受け入れる",
"wordRuby": "受{う}け入{い}れる",
"reading": "うけいれる",
"zh": "接受、接納",
"en": ""
},
{
"id": 117,
"pos": "動詞",
"word": "承る",
"wordRuby": "承{うけたまわ}る",
"reading": "うけたまわる",
"zh": "接受、聽取(謙譲語)",
"en": ""
},
{
"id": 118,
"pos": "動詞",
"word": "受け継ぐ",
"wordRuby": "受{う}け継{つ}ぐ",
"reading": "うけつぐ",
"zh": "繼承、接班",
"en": ""
},
{
"id": 119,
"pos": "其他",
"word": "受け付ける",
"wordRuby": "受{う}け付{つ}ける",
"reading": "うけつける",
"zh": "受理、接受(申請等)",
"en": ""
},
{
"id": 120,
"pos": "い形容詞",
"word": "薄暗い",
"wordRuby": "薄暗{うすぐら}い",
"reading": "うすぐらい",
"zh": "微暗、昏暗",
"en": ""
},
{
"id": 121,
"pos": "動詞",
"word": "渦巻く",
"wordRuby": "渦巻{うずま}く",
"reading": "うずまく",
"zh": "盤旋、(情感)翻騰",
"en": ""
},
{
"id": 122,
"pos": "名詞",
"word": "打ち切り",
"wordRuby": "打{う}ち切{き}り",
"reading": "うちきり",
"zh": "中止、終止",
"en": ""
},
{
"id": 123,
"pos": "動詞",
"word": "打ち切る",
"wordRuby": "打{う}ち切{き}る",
"reading": "うちきる",
"zh": "中止、終止",
"en": ""
},
{
"id": 124,
"pos": "動詞",
"word": "打ち消す",
"wordRuby": "打{う}ち消{け}す",
"reading": "うちけす",
"zh": "否認",
"en": ""
},
{
"id": 125,
"pos": "名詞",
"word": "内訳",
"wordRuby": "内訳{うちわけ}",
"reading": "うちわけ",
"zh": "明細",
"en": ""
},
{
"id": 126,
"pos": "動詞",
"word": "訴える",
"wordRuby": "訴{うった}える",
"reading": "うったえる",
"zh": "控訴、訴說、訴諸",
"en": ""
},
{
"id": 127,
"pos": "名詞",
"word": "俯せ",
"wordRuby": "俯{うつぶ}せ",
"reading": "うつぶせ",
"zh": "趴著",
"en": ""
},
{
"id": 128,
"pos": "動詞",
"word": "俯く",
"wordRuby": "俯{うつむ}く",
"reading": "うつむく",
"zh": "低頭、垂下頭",
"en": ""
},
{
"id": 129,
"pos": "名詞",
"word": "腕前",
"wordRuby": "腕前{うでまえ}",
"reading": "うでまえ",
"zh": "本領、技藝、實力",
"en": ""
},
{
"id": 130,
"pos": "副詞",
"word": "うとうと",
"wordRuby": "うとうと",
"reading": "うとうと",
"zh": "迷迷糊糊(小睡)",
"en": ""
},
{
"id": 131,
"pos": "動詞",
"word": "促す",
"wordRuby": "促{うなが}す",
"reading": "うながす",
"zh": "催促、促使",
"en": ""
},
{
"id": 132,
"pos": "名詞",
"word": "有無",
"wordRuby": "有無{うむ}",
"reading": "うむ",
"zh": "有無",
"en": ""
},
{
"id": 133,
"pos": "名詞",
"word": "裏返し",
"wordRuby": "裏返{うらがえ}し",
"reading": "うらがえし",
"zh": "翻面、反過來",
"en": ""
},
{
"id": 134,
"pos": "名詞",
"word": "裏付け",
"wordRuby": "裏付{うらづ}け",
"reading": "うらづけ",
"zh": "證實、佐證、根據",
"en": ""
},
{
"id": 135,
"pos": "動詞",
"word": "潤う",
"wordRuby": "潤う",
"reading": "うるおう",
"zh": "滋潤、(生活)寬裕",
"en": ""
},
{
"id": 136,
"pos": "名詞",
"word": "売れ行き",
"wordRuby": "売{う}れ行{ゆ}き",
"reading": "うれゆき",
"zh": "銷售情況、銷路",
"en": ""
},
{
"id": 137,
"pos": "動詞",
"word": "上回る",
"wordRuby": "上回{うわまわ}る",
"reading": "うわまわる",
"zh": "超過、勝過",
"en": ""
},
{
"id": 138,
"pos": "名詞",
"word": "運送会社",
"wordRuby": "運送会社{うんそうがいしゃ}",
"reading": "うんそうがいしゃ",
"zh": "運輸公司、貨運公司",
"en": ""
},
{
"id": 139,
"pos": "名詞",
"word": "運賃",
"wordRuby": "運賃{うんちん}",
"reading": "うんちん",
"zh": "車費、運費",
"en": ""
},
{
"id": 140,
"pos": "名詞",
"word": "営業時間",
"wordRuby": "営業時間{えいぎょうじかん}",
"reading": "えいぎょうじかん",
"zh": "營業時間、開店時段(商店・店家對外開放的時間)",
"en": ""
},
{
"id": 141,
"pos": "名詞",
"word": "閲覧",
"wordRuby": "閲覧{えつらん}",
"reading": "えつらん",
"zh": "閱覽",
"en": ""
},
{
"id": 142,
"pos": "名詞",
"word": "エラー",
"wordRuby": "エラー",
"reading": "エラー",
"zh": "錯誤、失誤",
"en": ""
},
{
"id": 143,
"pos": "名詞",
"word": "襟",
"wordRuby": "襟{えり}",
"reading": "えり",
"zh": "衣領",
"en": ""
},
{
"id": 144,
"pos": "動詞",
"word": "得る",
"wordRuby": "得{え}る",
"reading": "える",
"zh": "獲得、取得",
"en": ""
},
{
"id": 145,
"pos": "な形容詞",
"word": "円滑",
"wordRuby": "円滑{えんかつ}",
"reading": "えんかつ",
"zh": "順利、圓滿",
"en": ""
},
{
"id": 146,
"pos": "名詞",
"word": "沿岸",
"wordRuby": "沿岸{えんがん}",
"reading": "えんがん",
"zh": "沿岸",
"en": ""
},
{
"id": 147,
"pos": "名詞",
"word": "延期",
"wordRuby": "延期{えんき}",
"reading": "えんき",
"zh": "延期",
"en": ""
},
{
"id": 148,
"pos": "名詞",
"word": "演技",
"wordRuby": "演技{えんぎ}",
"reading": "えんぎ",
"zh": "演技、表演",
"en": ""
},
{
"id": 149,
"pos": "名詞",
"word": "演出",
"wordRuby": "演出{えんしゅつ}",
"reading": "えんしゅつ",
"zh": "導演、(活動)安排",
"en": ""
},
{
"id": 150,
"pos": "名詞",
"word": "援助",
"wordRuby": "援助{えんじょ}",
"reading": "えんじょ",
"zh": "援助",
"en": ""
},
{
"id": 151,
"pos": "動詞",
"word": "演じる",
"wordRuby": "演{えん}じる",
"reading": "えんじる",
"zh": "扮演、演出",
"en": ""
},
{
"id": 152,
"pos": "名詞",
"word": "演説",
"wordRuby": "演説{えんぜつ}",
"reading": "えんぜつ",
"zh": "演說",
"en": ""
},
{
"id": 153,
"pos": "名詞",
"word": "延⻑",
"wordRuby": "延⻑",
"reading": "えんちょう",
"zh": "延長",
"en": ""
},
{
"id": 154,
"pos": "な形容詞",
"word": "円満",
"wordRuby": "円満{えんまん}",
"reading": "えんまん",
"zh": "圓滿、和睦",
"en": ""
},
{
"id": 155,
"pos": "名詞",
"word": "応援団",
"wordRuby": "応援団{おうえんだん}",
"reading": "おうえんだん",
"zh": "啦啦隊、後援會",
"en": ""
},
{
"id": 156,
"pos": "名詞",
"word": "応急",
"wordRuby": "応急{おうきゅう}",
"reading": "おうきゅう",
"zh": "應急、急救",
"en": ""
},
{
"id": 157,
"pos": "動詞",
"word": "応じる",
"wordRuby": "応{おう}じる",
"reading": "おうじる",
"zh": "答應、響應、因應",
"en": ""
},
{
"id": 158,
"pos": "名詞",
"word": "応接",
"wordRuby": "応接{おうせつ}",
"reading": "おうせつ",
"zh": "接待",
"en": ""
},
{
"id": 159,
"pos": "名詞",
"word": "欧米",
"wordRuby": "欧米{おうべい}",
"reading": "おうべい",
"zh": "歐美",
"en": ""
},
{
"id": 160,
"pos": "名詞",
"word": "大型",
"wordRuby": "大型{おおがた}",
"reading": "おおがた",
"zh": "大型",
"en": ""
},
{
"id": 161,
"pos": "な形容詞",
"word": "大柄",
"wordRuby": "大柄{おおがら}",
"reading": "おおがら",
"zh": "身材高大、大花樣",
"en": ""
},
{
"id": 162,
"pos": "な形容詞",
"word": "大げさ",
"wordRuby": "大{おお}げさ",
"reading": "おおげさ",
"zh": "誇張、誇大",
"en": ""
},
{
"id": 163,
"pos": "名詞",
"word": "大筋",
"wordRuby": "大筋{おおすじ}",
"reading": "おおすじ",
"zh": "大致、大綱",
"en": ""
},
{
"id": 164,
"pos": "な形容詞",
"word": "オーバー",
"wordRuby": "オーバー",
"reading": "オーバー",
"zh": "誇張、超過",
"en": ""
},
{
"id": 165,
"pos": "な形容詞",
"word": "大幅",
"wordRuby": "大幅{おおはば}",
"reading": "おおはば",
"zh": "大幅",
"en": ""
},
{
"id": 166,
"pos": "動詞",
"word": "犯す",
"wordRuby": "犯{おか}す",
"reading": "おかす",
"zh": "犯(罪・錯)",
"en": ""
},
{
"id": 167,
"pos": "動詞",
"word": "補う",
"wordRuby": "補{おぎな}う",
"reading": "おぎなう",
"zh": "補充、彌補",
"en": ""
},
{
"id": 168,
"pos": "數詞",
"word": "億",
"wordRuby": "億{おく}",
"reading": "おく",
"zh": "億",
"en": ""
},
{
"id": 169,
"pos": "名詞",
"word": "屋外",
"wordRuby": "屋外{おくがい}",
"reading": "おくがい",
"zh": "戶外、室外",
"en": ""
},
{
"id": 170,
"pos": "い形容詞",
"word": "幼い",
"wordRuby": "幼{おさな}い",
"reading": "おさない",
"zh": "年幼的、稚嫩的",
"en": ""
},
{
"id": 171,
"pos": "動詞",
"word": "治める",
"wordRuby": "治{おさ}める",
"reading": "おさめる",
"zh": "統治、治理、平息",
"en": ""
},
{
"id": 172,
"pos": "名詞",
"word": "推し",
"wordRuby": "推{お}し",
"reading": "おし",
"zh": "推薦、(粉絲)本命",
"en": ""
},
{
"id": 173,
"pos": "動詞",
"word": "惜しむ",
"wordRuby": "惜{お}しむ",
"reading": "おしむ",
"zh": "珍惜、惋惜、捨不得",
"en": ""
},
{
"id": 174,
"pos": "動詞",
"word": "押し寄せる",
"wordRuby": "押{お}し寄{よ}せる",
"reading": "おしよせる",
"zh": "蜂擁而至",
"en": ""
},
{
"id": 175,
"pos": "名詞",
"word": "落ち着き",
"wordRuby": "落{お}ち着{つ}き",
"reading": "おちつき",
"zh": "沉著、安穩",
"en": ""
},
{
"id": 176,
"pos": "名詞",
"word": "御手",
"wordRuby": "御手{おて}",
"reading": "おて",
"zh": "您的手(敬語接頭辭)",
"en": ""
},
{
"id": 177,
"pos": "動詞",
"word": "脅す",
"wordRuby": "脅{おど}す",
"reading": "おどす",
"zh": "威脅、恐嚇",
"en": ""
},
{
"id": 178,
"pos": "動詞",
"word": "訪れる",
"wordRuby": "訪{おとず}れる",
"reading": "おとずれる",
"zh": "造訪、來臨",
"en": ""
},
{
"id": 179,
"pos": "動詞",
"word": "劣る",
"wordRuby": "劣{おと}る",
"reading": "おとる",
"zh": "差、不如",
"en": ""
},
{
"id": 180,
"pos": "動詞",
"word": "衰える",
"wordRuby": "衰{おとろ}える",
"reading": "おとろえる",
"zh": "衰退、衰弱",
"en": ""
},
{
"id": 181,
"pos": "動詞",
"word": "驚かせる",
"wordRuby": "驚{おどろ}かせる",
"reading": "おどろかせる",
"zh": "使驚訝、嚇到(人)",
"en": ""
},
{
"id": 182,
"pos": "動詞",
"word": "怯える",
"wordRuby": "怯{おび}える",
"reading": "おびえる",
"zh": "害怕、恐懼",
"en": ""
},
{
"id": 183,
"pos": "い形容詞",
"word": "夥しい",
"wordRuby": "夥{おびただ}しい",
"reading": "おびただしい",
"zh": "大量的、無數的",
"en": ""
},
{
"id": 184,
"pos": "名詞",
"word": "おむつ",
"wordRuby": "おむつ",
"reading": "おむつ",
"zh": "尿布",
"en": ""
},
{
"id": 185,
"pos": "副詞",
"word": "思い切って",
"wordRuby": "思{おも}い切{き}って",
"reading": "おもいきって",
"zh": "下定決心、毅然決然地",
"en": ""
},
{
"id": 186,
"pos": "動詞",
"word": "思い立つ",
"wordRuby": "思{おも}い立{た}つ",
"reading": "おもいたつ",
"zh": "突然想到、興起念頭",
"en": ""
},
{
"id": 187,
"pos": "動詞",
"word": "思いつく",
"wordRuby": "思{おも}いつく",
"reading": "おもいつく",
"zh": "想到、想出、突然想起",
"en": ""
},
{
"id": 188,
"pos": "名詞",
"word": "思いやり",
"wordRuby": "思{おも}いやり",
"reading": "おもいやり",
"zh": "體諒、同理心",
"en": ""
},
{
"id": 189,
"pos": "副詞",
"word": "思う存分",
"wordRuby": "思{おも}う存分{ぞんぶん}",
"reading": "おもうぞんぶん",
"zh": "盡情地、隨心所欲",
"en": ""
},
{
"id": 190,
"pos": "名詞",
"word": "趣",
"wordRuby": "趣{おもむき}",
"reading": "おもむき",
"zh": "情趣、韻味、要旨",
"en": ""
},
{
"id": 191,
"pos": "動詞",
"word": "赴く",
"wordRuby": "赴{おもむ}く",
"reading": "おもむく",
"zh": "前往、赴任",
"en": ""
},
{
"id": 192,
"pos": "副詞",
"word": "徐に",
"wordRuby": "徐{おもむろ}に",
"reading": "おもむろに",
"zh": "緩緩地、慢慢地",
"en": ""
},
{
"id": 193,
"pos": "名詞",
"word": "親子連れ",
"wordRuby": "親子連{おやこづ}れ",
"reading": "おやこづれ",
"zh": "親子同行、帶著小孩的家庭",
"en": ""
},
{
"id": 194,
"pos": "副詞",
"word": "折り返し",
"wordRuby": "折{お}り返{かえ}し",
"reading": "おりかえし",
"zh": "回電、回覆、折返",
"en": ""
},
{
"id": 195,
"pos": "名詞",
"word": "音楽全般",
"wordRuby": "音楽全般{おんがくぜんぱん}",
"reading": "おんがくぜんぱん",
"zh": "音樂全般、各類音樂",
"en": ""
},
{
"id": 196,
"pos": "名詞",
"word": "恩恵",
"wordRuby": "恩恵{おんけい}",
"reading": "おんけい",
"zh": "恩惠",
"en": ""
},
{
"id": 197,
"pos": "な形容詞",
"word": "温厚",
"wordRuby": "温厚{おんこう}",
"reading": "おんこう",
"zh": "溫和敦厚",
"en": ""
},
{
"id": 198,
"pos": "名詞",
"word": "音声化",
"wordRuby": "音声化{おんせいか}",
"reading": "おんせいか",
"zh": "音聲化、轉成語音(文字を音に変換すること)",
"en": ""
},
{
"id": 199,
"pos": "な形容詞",
"word": "温暖",
"wordRuby": "温暖{おんだん}",
"reading": "おんだん",
"zh": "溫暖",
"en": ""
},
{
"id": 200,
"pos": "な形容詞",
"word": "温和",
"wordRuby": "温和{おんわ}",
"reading": "おんわ",
"zh": "溫和(氣候・性格)",
"en": ""
},
{
"id": 201,
"pos": "名詞",
"word": "会員証",
"wordRuby": "会員証{かいいんしょう}",
"reading": "かいいんしょう",
"zh": "會員證",
"en": ""
},
{
"id": 202,
"pos": "名詞",
"word": "会員登録",
"wordRuby": "会員登録{かいいんとうろく}",
"reading": "かいいんとうろく",
"zh": "會員註冊、加入會員",
"en": ""
},
{
"id": 203,
"pos": "名詞",
"word": "外貨",
"wordRuby": "外貨{がいか}",
"reading": "がいか",
"zh": "外幣",
"en": ""
},
{
"id": 204,
"pos": "名詞",
"word": "階級",
"wordRuby": "階級{かいきゅう}",
"reading": "かいきゅう",
"zh": "階級",
"en": ""
},
{
"id": 205,
"pos": "名詞",
"word": "海峡",
"wordRuby": "海峡{かいきょう}",
"reading": "かいきょう",
"zh": "海峽",
"en": ""
},
{
"id": 206,
"pos": "名詞",
"word": "皆勤",
"wordRuby": "皆勤{かいきん}",
"reading": "かいきん",
"zh": "全勤",
"en": ""
},
{
"id": 207,
"pos": "名詞",
"word": "会見",
"wordRuby": "会見{かいけん}",
"reading": "かいけん",
"zh": "會面、記者會",
"en": ""
},
{
"id": 208,
"pos": "名詞",
"word": "外見",
"wordRuby": "外見{がいけん}",
"reading": "がいけん",
"zh": "外表、外觀",
"en": ""
},
{
"id": 209,
"pos": "名詞",
"word": "介護",
"wordRuby": "介護{かいご}",
"reading": "かいご",
"zh": "看護、照護",
"en": ""
},
{
"id": 210,
"pos": "名詞",
"word": "開催",
"wordRuby": "開催{かいさい}",
"reading": "かいさい",
"zh": "舉辦",
"en": ""
},
{
"id": 211,
"pos": "名詞",
"word": "改札口",
"wordRuby": "改札口{かいさつぐち}",
"reading": "かいさつぐち",
"zh": "剪票口",
"en": ""
},
{
"id": 212,
"pos": "名詞",
"word": "解散",
"wordRuby": "解散{かいさん}",
"reading": "かいさん",
"zh": "解散",
"en": ""
},
{
"id": 213,
"pos": "動詞",
"word": "買い占める",
"wordRuby": "買{か}い占{し}める",
"reading": "かいしめる",
"zh": "搶購一空、囤購",
"en": ""
},
{
"id": 214,
"pos": "名詞",
"word": "改修",
"wordRuby": "改修{かいしゅう}",
"reading": "かいしゅう",
"zh": "整修、翻修",
"en": ""
},
{
"id": 215,
"pos": "名詞",
"word": "外出",
"wordRuby": "外出{がいしゅつ}",
"reading": "がいしゅつ",
"zh": "外出",
"en": ""
},
{
"id": 216,
"pos": "名詞",
"word": "改心",
"wordRuby": "改心{かいしん}",
"reading": "かいしん",
"zh": "改過自新",
"en": ""
},
{
"id": 217,
"pos": "名詞",
"word": "改正",
"wordRuby": "改正{かいせい}",
"reading": "かいせい",
"zh": "修正(法律)",
"en": ""
},
{
"id": 218,
"pos": "名詞",
"word": "解説",
"wordRuby": "解説{かいせつ}",
"reading": "かいせつ",
"zh": "解說、講解",
"en": ""
},
{
"id": 219,
"pos": "名詞",
"word": "解体",
"wordRuby": "解体{かいたい}",
"reading": "かいたい",
"zh": "拆除、解散",
"en": ""
},
{
"id": 220,
"pos": "名詞",
"word": "開拓",
"wordRuby": "開拓{かいたく}",
"reading": "かいたく",
"zh": "開拓",
"en": ""
},
{
"id": 221,
"pos": "名詞",
"word": "快諾",
"wordRuby": "快諾{かいだく}",
"reading": "かいだく",
"zh": "爽快答應",
"en": ""
},
{
"id": 222,
"pos": "名詞",
"word": "改訂",
"wordRuby": "改訂{かいてい}",
"reading": "かいてい",
"zh": "修訂",
"en": ""
},
{
"id": 223,
"pos": "名詞",
"word": "海底",
"wordRuby": "海底{かいてい}",
"reading": "かいてい",
"zh": "海底",
"en": ""
},
{
"id": 224,
"pos": "名詞",
"word": "回転",
"wordRuby": "回転{かいてん}",
"reading": "かいてん",
"zh": "旋轉",
"en": ""
},
{
"id": 225,
"pos": "名詞",
"word": "ガイド",
"wordRuby": "ガイド",
"reading": "ガイド",
"zh": "導遊、嚮導、指南(旅行・展示等の案内者)",
"en": ""
},
{
"id": 226,
"pos": "名詞",
"word": "街道",
"wordRuby": "街道{かいどう}",
"reading": "かいどう",
"zh": "街道、要道",
"en": ""
},
{
"id": 227,
"pos": "名詞",
"word": "該当",
"wordRuby": "該当{がいとう}",
"reading": "がいとう",
"zh": "符合、相當於",
"en": ""
},
{
"id": 228,
"pos": "動詞",
"word": "買い取る",
"wordRuby": "買{か}い取{と}る",
"reading": "かいとる",
"zh": "買下、收購",
"en": ""
},
{
"id": 229,
"pos": "名詞",
"word": "概念",
"wordRuby": "概念{がいねん}",
"reading": "がいねん",
"zh": "概念",
"en": ""
},
{
"id": 230,
"pos": "名詞",
"word": "回復",
"wordRuby": "回復{かいふく}",
"reading": "かいふく",
"zh": "恢復、康復",
"en": ""
},
{
"id": 231,
"pos": "名詞",
"word": "解剖",
"wordRuby": "解剖{かいぼう}",
"reading": "かいぼう",
"zh": "解剖",
"en": ""
},
{
"id": 232,
"pos": "名詞",
"word": "解約",
"wordRuby": "解約{かいやく}",
"reading": "かいやく",
"zh": "解約",
"en": ""
},
{
"id": 233,
"pos": "名詞",
"word": "概要",
"wordRuby": "概要{がいよう}",
"reading": "がいよう",
"zh": "概要",
"en": ""
},
{
"id": 234,
"pos": "名詞",
"word": "改良",
"wordRuby": "改良{かいりょう}",
"reading": "かいりょう",
"zh": "改良",
"en": ""
},
{
"id": 235,
"pos": "副詞",
"word": "かえって",
"wordRuby": "かえって",
"reading": "かえって",
"zh": "反而、相反地",
"en": ""
},
{
"id": 236,
"pos": "名詞",
"word": "顔色",
"wordRuby": "顔色{かおいろ}",
"reading": "かおいろ",
"zh": "臉色",
"en": ""
},
{
"id": 237,
"pos": "名詞",
"word": "家屋",
"wordRuby": "家屋{かおく}",
"reading": "かおく",
"zh": "房屋",
"en": ""
},
{
"id": 238,
"pos": "名詞",
"word": "香り",
"wordRuby": "香{かお}り",
"reading": "かおり",
"zh": "香氣、芳香",
"en": ""
},
{
"id": 239,
"pos": "連體詞",
"word": "欠かせない",
"wordRuby": "欠{か}かせない",
"reading": "かかせない",
"zh": "不可或缺的",
"en": ""
},
{
"id": 240,
"pos": "い形容詞",
"word": "輝かしい",
"wordRuby": "輝{かがや}かしい",
"reading": "かがやかしい",
"zh": "光輝燦爛的",
"en": ""
},
{
"id": 241,
"pos": "動詞",
"word": "関わる",
"wordRuby": "関{かか}わる",
"reading": "かかわる",
"zh": "關係到、涉及、參與",
"en": ""
},
{
"id": 242,
"pos": "名詞",
"word": "学業",
"wordRuby": "学業{がくぎょう}",
"reading": "がくぎょう",
"zh": "學業",
"en": ""
},
{
"id": 243,
"pos": "名詞",
"word": "拡充",
"wordRuby": "拡充{かくじゅう}",
"reading": "かくじゅう",
"zh": "擴充",
"en": ""
},
{
"id": 244,
"pos": "名詞",
"word": "確信",
"wordRuby": "確信{かくしん}",
"reading": "かくしん",
"zh": "確信",
"en": ""
},
{
"id": 245,
"pos": "名詞",
"word": "革新",
"wordRuby": "革新{かくしん}",
"reading": "かくしん",
"zh": "革新",
"en": ""
},
{
"id": 246,
"pos": "名詞",
"word": "学生証",
"wordRuby": "学生証{がくせいしょう}",
"reading": "がくせいしょう",
"zh": "學生證",
"en": ""
},
{
"id": 247,
"pos": "名詞",
"word": "確定",
"wordRuby": "確定{かくてい}",
"reading": "かくてい",
"zh": "確定",
"en": ""
},
{
"id": 248,
"pos": "名詞",
"word": "獲得",
"wordRuby": "獲得{かくとく}",
"reading": "かくとく",
"zh": "獲得",
"en": ""
},
{
"id": 249,
"pos": "名詞",
"word": "確報",
"wordRuby": "確報{かくほう}",
"reading": "かくほう",
"zh": "確定的消息",
"en": ""
},
{
"id": 250,
"pos": "名詞",
"word": "確立",
"wordRuby": "確立{かくりつ}",
"reading": "かくりつ",
"zh": "確立",
"en": ""
},
{
"id": 251,
"pos": "名詞",
"word": "家計",
"wordRuby": "家計{かけい}",
"reading": "かけい",
"zh": "家庭收支",
"en": ""
},
{
"id": 252,
"pos": "名詞",
"word": "加工",
"wordRuby": "加工{かこう}",
"reading": "かこう",
"zh": "加工",
"en": ""
},
{
"id": 253,
"pos": "名詞",
"word": "下降",
"wordRuby": "下降{かこう}",
"reading": "かこう",
"zh": "下降",
"en": ""
},
{
"id": 254,
"pos": "動詞",
"word": "囲まれる",
"wordRuby": "囲{かこ}まれる",
"reading": "かこまれる",
"zh": "被包圍、被環繞",
"en": ""
},
{
"id": 255,
"pos": "副詞",
"word": "かさかさ",
"wordRuby": "かさかさ",
"reading": "かさかさ",
"zh": "乾巴巴、乾燥粗糙",
"en": ""
},
{
"id": 256,
"pos": "動詞",
"word": "重なる",
"wordRuby": "重{かさ}なる",
"reading": "かさなる",
"zh": "重疊、堆積",
"en": ""
},
{
"id": 257,
"pos": "名詞",
"word": "貸切",
"wordRuby": "貸切{かしきり}",
"reading": "かしきり",
"zh": "包租、包場",
"en": ""
},
{
"id": 258,
"pos": "名詞",
"word": "果実",
"wordRuby": "果実{かじつ}",
"reading": "かじつ",
"zh": "果實",
"en": ""
},
{
"id": 259,
"pos": "な形容詞",
"word": "過剰",
"wordRuby": "過剰{かじょう}",
"reading": "かじょう",
"zh": "過剩",
"en": ""
},
{
"id": 260,
"pos": "な形容詞",
"word": "微か",
"wordRuby": "微か",
"reading": "かすか",
"zh": "微弱、隱約、些微",
"en": ""
},
{
"id": 261,
"pos": "名詞",
"word": "風邪気味",
"wordRuby": "風邪気味{かぜぎみ}",
"reading": "かぜぎみ",
"zh": "有點感冒的樣子",
"en": ""
},
{
"id": 262,
"pos": "名詞",
"word": "下線",
"wordRuby": "下線{かせん}",
"reading": "かせん",
"zh": "底線",
"en": ""
},
{
"id": 263,
"pos": "名詞",
"word": "過疎",
"wordRuby": "過疎{かそ}",
"reading": "かそ",
"zh": "人口稀少",
"en": ""
},
{
"id": 264,
"pos": "名詞",
"word": "加速",
"wordRuby": "加速{かそく}",
"reading": "かそく",
"zh": "加速",
"en": ""
},
{
"id": 265,
"pos": "名詞",
"word": "課題",
"wordRuby": "課題{かだい}",
"reading": "かだい",
"zh": "課題、待解決的問題",
"en": ""
},
{
"id": 266,
"pos": "な形容詞",
"word": "片意地",
"wordRuby": "片意地{かたいじ}",
"reading": "かたいじ",
"zh": "固執、頑固",
"en": ""
},
{
"id": 267,
"pos": "名詞",
"word": "塊",
"wordRuby": "塊{かたまり}",
"reading": "かたまり",
"zh": "塊狀物",
"en": ""
},
{
"id": 268,
"pos": "名詞",
"word": "形見",
"wordRuby": "形見{かたみ}",
"reading": "かたみ",
"zh": "遺物、紀念物",
"en": ""
},
{
"id": 269,
"pos": "動詞",
"word": "傾く",
"wordRuby": "傾{かたむ}く",
"reading": "かたむく",
"zh": "傾斜、偏向",
"en": ""
},
{
"id": 270,
"pos": "動詞",
"word": "傾ける",
"wordRuby": "傾{かたむ}ける",
"reading": "かたむける",
"zh": "傾斜、傾注",
"en": ""
},
{
"id": 271,
"pos": "動詞",
"word": "固める",
"wordRuby": "固{かた}める",
"reading": "かためる",
"zh": "使堅固、鞏固",
"en": ""
},
{
"id": 272,
"pos": "名詞",
"word": "勝ち目",
"wordRuby": "勝{か}ち目{め}",
"reading": "かちめ",
"zh": "勝算",
"en": ""
},
{
"id": 273,
"pos": "動詞",
"word": "担ぐ",
"wordRuby": "担{かつ}ぐ",
"reading": "かつぐ",
"zh": "扛、肩負",
"en": ""
},
{
"id": 274,
"pos": "名詞",
"word": "各国",
"wordRuby": "各国{かっこく}",
"reading": "かっこく",
"zh": "各國",
"en": ""
},
{
"id": 275,
"pos": "名詞",
"word": "活字",
"wordRuby": "活字{かつじ}",
"reading": "かつじ",
"zh": "鉛字、印刷文字",
"en": ""
},
{
"id": 276,
"pos": "名詞",
"word": "合宿",
"wordRuby": "合宿{がっしゅく}",
"reading": "がっしゅく",
"zh": "集訓、住宿訓練",
"en": ""
},
{
"id": 277,
"pos": "名詞",
"word": "活性",
"wordRuby": "活性{かっせい}",
"reading": "かっせい",
"zh": "活性、活化",
"en": ""
},
{
"id": 278,
"pos": "な形容詞",
"word": "勝手",
"wordRuby": "勝手{かって}",
"reading": "かって",
"zh": "任性、自私、隨便",
"en": ""
},
{
"id": 279,
"pos": "副詞",
"word": "かつて",
"wordRuby": "かつて",
"reading": "かつて",
"zh": "曾經、從前",
"en": ""
},
{
"id": 280,
"pos": "名詞",
"word": "葛藤",
"wordRuby": "葛藤{かっとう}",
"reading": "かっとう",
"zh": "糾葛、衝突",
"en": ""
},
{
"id": 281,
"pos": "な形容詞",
"word": "活発",
"wordRuby": "活発{かっぱつ}",
"reading": "かっぱつ",
"zh": "活躍、活潑",
"en": ""
},
{
"id": 282,
"pos": "名詞",
"word": "合併",
"wordRuby": "合併{がっぺい}",
"reading": "がっぺい",
"zh": "合併",
"en": ""
},
{
"id": 283,
"pos": "名詞",
"word": "合点",
"wordRuby": "合点{がてん}",
"reading": "がてん",
"zh": "理解、贊同",
"en": ""
},
{
"id": 284,
"pos": "名詞",
"word": "角部屋",
"wordRuby": "角部屋{かどべや}",
"reading": "かどべや",
"zh": "角間(兩面採光的房間)",
"en": ""
},
{
"id": 285,
"pos": "動詞",
"word": "叶える",
"wordRuby": "叶{かな}える",
"reading": "かなえる",
"zh": "實現(願望)",
"en": ""
},
{
"id": 286,
"pos": "い形容詞",
"word": "敵わない",
"wordRuby": "敵{かな}わない",
"reading": "かなわない",
"zh": "敵不過、受不了",
"en": ""
},
{
"id": 287,
"pos": "名詞",
"word": "加熱",
"wordRuby": "加熱{かねつ}",
"reading": "かねつ",
"zh": "加熱",
"en": ""
},
{
"id": 288,
"pos": "名詞",
"word": "可燃",
"wordRuby": "可燃{かねん}",
"reading": "かねん",
"zh": "可燃",
"en": ""
},
{
"id": 289,
"pos": "名詞",
"word": "可能性",
"wordRuby": "可能性{かのうせい}",
"reading": "かのうせい",
"zh": "可能性",
"en": ""
},
{
"id": 290,
"pos": "名詞",
"word": "株式",
"wordRuby": "株式{かぶしき}",
"reading": "かぶしき",
"zh": "股票",
"en": ""
},
{
"id": 291,
"pos": "名詞",
"word": "貨幣",
"wordRuby": "貨幣{かへい}",
"reading": "かへい",
"zh": "貨幣",
"en": ""
},
{
"id": 292,
"pos": "名詞",
"word": "髪型",
"wordRuby": "髪型{かみがた}",
"reading": "かみがた",
"zh": "髮型",
"en": ""
},
{
"id": 293,
"pos": "名詞",
"word": "過密",
"wordRuby": "過密{かみつ}",
"reading": "かみつ",
"zh": "過密",
"en": ""
},
{
"id": 294,
"pos": "名詞",
"word": "歌謡",
"wordRuby": "歌謡{かよう}",
"reading": "かよう",
"zh": "歌謠",
"en": ""
},
{
"id": 295,
"pos": "名詞",
"word": "柄",
"wordRuby": "柄{がら}",
"reading": "がら",
"zh": "花紋、樣式",
"en": ""
},
{
"id": 296,
"pos": "名詞",
"word": "体つき",
"wordRuby": "体{からだ}つき",
"reading": "からだつき",
"zh": "體型",
"en": ""
},
{
"id": 297,
"pos": "動詞",
"word": "絡む",
"wordRuby": "絡{から}む",
"reading": "からむ",
"zh": "纏繞、糾纏",
"en": ""
},
{
"id": 298,
"pos": "名詞",
"word": "仮採用",
"wordRuby": "仮採用{かりさいよう}",
"reading": "かりさいよう",
"zh": "暫時錄用、試用錄取",
"en": ""
},
{
"id": 299,
"pos": "な形容詞",
"word": "軽はずみ",
"wordRuby": "軽{かる}はずみ",
"reading": "かるはずみ",
"zh": "輕率",
"en": ""
},
{
"id": 300,
"pos": "副詞",
"word": "かれこれ",
"wordRuby": "かれこれ",
"reading": "かれこれ",
"zh": "大約、差不多",
"en": ""
},
{
"id": 301,
"pos": "名詞",
"word": "カロリー",
"wordRuby": "カロリー",
"reading": "カロリー",
"zh": "卡路里、熱量",
"en": ""
},
{
"id": 302,
"pos": "名詞",
"word": "為替",
"wordRuby": "為替{かわせ}",
"reading": "かわせ",
"zh": "匯兌、匯率",
"en": ""
},
{
"id": 303,
"pos": "名詞",
"word": "感慨",
"wordRuby": "感慨{かんがい}",
"reading": "かんがい",
"zh": "感慨",
"en": ""
},
{
"id": 304,
"pos": "名詞",
"word": "間隔",
"wordRuby": "間隔{かんかく}",
"reading": "かんかく",
"zh": "間隔",
"en": ""
},
{
"id": 305,
"pos": "名詞",
"word": "換気",
"wordRuby": "換気{かんき}",
"reading": "かんき",
"zh": "通風換氣",
"en": ""
},
{
"id": 306,
"pos": "名詞",
"word": "歓迎",
"wordRuby": "歓迎{かんげい}",
"reading": "かんげい",
"zh": "歡迎",
"en": ""
},
{
"id": 307,
"pos": "な形容詞",
"word": "簡潔",
"wordRuby": "簡潔{かんけつ}",
"reading": "かんけつ",
"zh": "簡潔",
"en": ""
},
{
"id": 308,
"pos": "名詞",
"word": "還元",
"wordRuby": "還元{かんげん}",
"reading": "かんげん",
"zh": "回饋、還原",
"en": ""
},
{
"id": 309,
"pos": "名詞",
"word": "観光地",
"wordRuby": "観光地{かんこうち}",
"reading": "かんこうち",
"zh": "觀光地、旅遊景點",
"en": ""
},
{
"id": 310,
"pos": "名詞",
"word": "換算",
"wordRuby": "換算{かんさん}",
"reading": "かんさん",
"zh": "換算",
"en": ""
},
{
"id": 311,
"pos": "名詞",
"word": "監視",
"wordRuby": "監視{かんし}",
"reading": "かんし",
"zh": "監視",
"en": ""
},
{
"id": 312,
"pos": "名詞",
"word": "観衆",
"wordRuby": "観衆{かんしゅう}",
"reading": "かんしゅう",
"zh": "觀眾",
"en": ""
},
{
"id": 313,
"pos": "名詞",
"word": "干渉",
"wordRuby": "干渉{かんしょう}",
"reading": "かんしょう",
"zh": "干涉",
"en": ""
},
{
"id": 314,
"pos": "名詞",
"word": "鑑賞",
"wordRuby": "鑑賞{かんしょう}",
"reading": "かんしょう",
"zh": "欣賞(藝術)",
"en": ""
},
{
"id": 315,
"pos": "名詞",
"word": "勘定",
"wordRuby": "勘定{かんじょう}",
"reading": "かんじょう",
"zh": "結帳、計算",
"en": ""
},
{
"id": 316,
"pos": "な形容詞",
"word": "頑丈",
"wordRuby": "頑丈{がんじょう}",
"reading": "がんじょう",
"zh": "結實、堅固",
"en": ""
},
{
"id": 317,
"pos": "名詞",
"word": "感触",
"wordRuby": "感触{かんしょく}",
"reading": "かんしょく",
"zh": "觸感",
"en": ""
},
{
"id": 318,
"pos": "動詞",
"word": "感心する",
"wordRuby": "感心{かんしん}する",
"reading": "かんしんする",
"zh": "佩服、敬佩(良いと思って心が動く≠関心)",
"en": ""
},
{
"id": 319,
"pos": "名詞",
"word": "歓声",
"wordRuby": "歓声{かんせい}",
"reading": "かんせい",
"zh": "歡呼聲",
"en": ""
},
{
"id": 320,
"pos": "名詞",
"word": "感染",
"wordRuby": "感染{かんせん}",
"reading": "かんせん",
"zh": "感染",
"en": ""
},
{
"id": 321,
"pos": "な形容詞",
"word": "寛大",
"wordRuby": "寛大{かんだい}",
"reading": "かんだい",
"zh": "寬大",
"en": ""
},
{
"id": 322,
"pos": "名詞",
"word": "官庁",
"wordRuby": "官庁{かんちょう}",
"reading": "かんちょう",
"zh": "政府機關",
"en": ""
},
{
"id": 323,
"pos": "名詞",
"word": "鑑定",
"wordRuby": "鑑定{かんてい}",
"reading": "かんてい",
"zh": "鑑定",
"en": ""
},
{
"id": 324,
"pos": "名詞",
"word": "観点",
"wordRuby": "観点{かんてん}",
"reading": "かんてん",
"zh": "觀點",
"en": ""
},
{
"id": 325,
"pos": "名詞",
"word": "元年",
"wordRuby": "元年{がんねん}",
"reading": "がんねん",
"zh": "元年",
"en": ""
},
{
"id": 326,
"pos": "名詞",
"word": "寒波",
"wordRuby": "寒波{かんぱ}",
"reading": "かんぱ",
"zh": "寒流",
"en": ""
},
{
"id": 327,
"pos": "名詞",
"word": "願望",
"wordRuby": "願望{がんぼう}",
"reading": "がんぼう",
"zh": "願望",
"en": ""
},
{
"id": 328,
"pos": "名詞",
"word": "勧誘",
"wordRuby": "勧誘{かんゆう}",
"reading": "かんゆう",
"zh": "勸誘、招攬",
"en": ""
},
{
"id": 329,
"pos": "名詞",
"word": "関与",
"wordRuby": "関与{かんよ}",
"reading": "かんよ",
"zh": "參與、涉及",
"en": ""
},
{
"id": 330,
"pos": "な形容詞",
"word": "寛容",
"wordRuby": "寛容{かんよう}",
"reading": "かんよう",
"zh": "寬容",
"en": ""
},
{
"id": 331,
"pos": "な形容詞",
"word": "肝要",
"wordRuby": "肝要{かんよう}",
"reading": "かんよう",
"zh": "至關重要",
"en": ""
},
{
"id": 332,
"pos": "名詞",
"word": "管理",
"wordRuby": "管理{かんり}",
"reading": "かんり",
"zh": "管理",
"en": ""
},
{
"id": 333,
"pos": "名詞",
"word": "管理下",
"wordRuby": "管理下{かんりか}",
"reading": "かんりか",
"zh": "管理之下、處於管理之中(接尾「~下」表「在~的狀態之下」,常見於「監督下」「支配下」「指導下」)",
"en": ""
},
{
"id": 334,
"pos": "な形容詞",
"word": "簡略",
"wordRuby": "簡略{かんりゃく}",
"reading": "かんりゃく",
"zh": "簡略",
"en": ""
},
{
"id": 335,
"pos": "名詞",
"word": "完了",
"wordRuby": "完了{かんりょう}",
"reading": "かんりょう",
"zh": "完成、結束",
"en": ""
},
{
"id": 336,
"pos": "名詞",
"word": "関連",
"wordRuby": "関連{かんれん}",
"reading": "かんれん",
"zh": "相關、關聯",
"en": ""
},
{
"id": 337,
"pos": "名詞",
"word": "緩和",
"wordRuby": "緩和{かんわ}",
"reading": "かんわ",
"zh": "緩和",
"en": ""
},
{
"id": 338,
"pos": "名詞",
"word": "議会",
"wordRuby": "議会{ぎかい}",
"reading": "ぎかい",
"zh": "議會",
"en": ""
},
{
"id": 339,
"pos": "動詞",
"word": "気が利く",
"wordRuby": "気{き}が利{き}く",
"reading": "きがきく",
"zh": "機靈、體貼周到",
"en": ""
},
{
"id": 340,
"pos": "副詞",
"word": "気軽に",
"wordRuby": "気軽{きがる}に",
"reading": "きがるに",
"zh": "輕鬆地、隨意地",
"en": ""
},
{
"id": 341,
"pos": "名詞",
"word": "聞き手",
"wordRuby": "聞き手",
"reading": "ききて",
"zh": "聽者、聽眾、聆聽的一方",
"en": ""
},
{
"id": 342,
"pos": "い形容詞",
"word": "聞き取りにくい",
"wordRuby": "聞き取りにくい",
"reading": "ききとりにくい",
"zh": "難以聽清楚",
"en": ""
},
{
"id": 343,
"pos": "名詞",
"word": "効き目",
"wordRuby": "効き目",
"reading": "ききめ",
"zh": "效果、功效",
"en": ""
},
{
"id": 344,
"pos": "名詞",
"word": "飢饉",
"wordRuby": "飢饉{ききん}",
"reading": "ききん",
"zh": "饑荒",
"en": ""
},
{
"id": 345,
"pos": "名詞",
"word": "気配り",
"wordRuby": "気配{きくば}り",
"reading": "きくばり",
"zh": "細心關照、體貼、設想周到(多用於對客人或下屬的應對態度)",
"en": ""
},
{
"id": 346,
"pos": "名詞",
"word": "議決",
"wordRuby": "議決{ぎけつ}",
"reading": "ぎけつ",
"zh": "決議",
"en": ""
},
{
"id": 347,
"pos": "名詞",
"word": "期限切れ",
"wordRuby": "期限切{きげんぎ}れ",
"reading": "きげんぎれ",
"zh": "過期",
"en": ""
},
{
"id": 348,
"pos": "名詞",
"word": "危険性",
"wordRuby": "危険性{きけんせい}",
"reading": "きけんせい",
"zh": "危險性",
"en": ""
},
{
"id": 349,
"pos": "名詞",
"word": "機構",
"wordRuby": "機構{きこう}",
"reading": "きこう",
"zh": "機構",
"en": ""
},
{
"id": 350,
"pos": "名詞",
"word": "帰国",
"wordRuby": "帰国{きこく}",
"reading": "きこく",
"zh": "回國",
"en": ""
},
{
"id": 351,
"pos": "な形容詞",
"word": "気さく",
"wordRuby": "気{き}さく",
"reading": "きさく",
"zh": "爽朗、隨和",
"en": ""
},
{
"id": 352,
"pos": "名詞",
"word": "兆し",
"wordRuby": "兆{きざ}し",
"reading": "きざし",
"zh": "徵兆",
"en": ""
},
{
"id": 353,
"pos": "名詞",
"word": "儀式",
"wordRuby": "儀式{ぎしき}",
"reading": "ぎしき",
"zh": "儀式",
"en": ""
},
{
"id": 354,
"pos": "名詞",
"word": "気質",
"wordRuby": "気質{きしつ}",
"reading": "きしつ",
"zh": "氣質",
"en": ""
},
{
"id": 355,
"pos": "名詞",
"word": "期日",
"wordRuby": "期日{きじつ}",
"reading": "きじつ",
"zh": "期限、日期",
"en": ""
},
{
"id": 356,
"pos": "動詞",
"word": "軋む",
"wordRuby": "軋{きし}む",
"reading": "きしむ",
"zh": "嘎吱作響",
"en": ""
},
{
"id": 357,
"pos": "名詞",
"word": "起床",
"wordRuby": "起床{きしょう}",
"reading": "きしょう",
"zh": "起床",
"en": ""
},
{
"id": 358,
"pos": "名詞",
"word": "奇数",
"wordRuby": "奇数{きすう}",
"reading": "きすう",
"zh": "奇數",
"en": ""
},
{
"id": 359,
"pos": "動詞",
"word": "築く",
"wordRuby": "築{きず}く",
"reading": "きずく",
"zh": "建立、構築",
"en": ""
},
{
"id": 360,
"pos": "名詞",
"word": "既成",
"wordRuby": "既成{きせい}",
"reading": "きせい",
"zh": "既成、現成",
"en": ""
},
{
"id": 361,
"pos": "名詞",
"word": "犠牲",
"wordRuby": "犠牲{ぎせい}",
"reading": "ぎせい",
"zh": "犧牲",
"en": ""
},
{
"id": 362,
"pos": "名詞",
"word": "奇跡",
"wordRuby": "奇跡{きせき}",
"reading": "きせき",
"zh": "奇蹟",
"en": ""
},
{
"id": 363,
"pos": "名詞",
"word": "季節感",
"wordRuby": "季節感{きせつかん}",
"reading": "きせつかん",
"zh": "季節感",
"en": ""
},
{
"id": 364,
"pos": "動詞",
"word": "競う",
"wordRuby": "競{きそ}う",
"reading": "きそう",
"zh": "競爭、比拚(互不相讓地一較高下;多用於分數・名次・技藝等高低之爭)",
"en": ""
},
{
"id": 365,
"pos": "名詞",
"word": "偽造",
"wordRuby": "偽造{ぎぞう}",
"reading": "ぎぞう",
"zh": "偽造",
"en": ""
},
{
"id": 366,
"pos": "動詞",
"word": "鍛える",
"wordRuby": "鍛{きた}える",
"reading": "きたえる",
"zh": "鍛鍊、磨練",
"en": ""
},
{
"id": 367,
"pos": "名詞",
"word": "議⻑",
"wordRuby": "議⻑",
"reading": "ぎちょう",
"zh": "議長、主席",
"en": ""
},
{
"id": 368,
"pos": "副詞",
"word": "ぎっしり",
"wordRuby": "ぎっしり",
"reading": "ぎっしり",
"zh": "滿滿地、塞得滿滿",
"en": ""
},
{
"id": 369,
"pos": "名詞",
"word": "技能",
"wordRuby": "技能{ぎのう}",
"reading": "ぎのう",
"zh": "技能、本領(訓練・経験で身に付けた具体的な能力)",
"en": ""
},
{
"id": 370,
"pos": "な形容詞",
"word": "希薄",
"wordRuby": "希薄{きはく}",
"reading": "きはく",
"zh": "稀薄",
"en": ""
},
{
"id": 371,
"pos": "な形容詞",
"word": "機敏",
"wordRuby": "機敏{きびん}",
"reading": "きびん",
"zh": "敏捷、機靈",
"en": ""
},
{
"id": 372,
"pos": "名詞",
"word": "寄付",
"wordRuby": "寄付{きふ}",
"reading": "きふ",
"zh": "捐款、捐贈",
"en": ""
},
{
"id": 373,
"pos": "名詞",
"word": "気分転換",
"wordRuby": "気分転換{きぶんてんかん}",
"reading": "きぶんてんかん",
"zh": "轉換心情、轉換情緒",
"en": ""
},
{
"id": 374,
"pos": "名詞",
"word": "規模",
"wordRuby": "規模{きぼ}",
"reading": "きぼ",
"zh": "規模",
"en": ""
},
{
"id": 375,
"pos": "名詞",
"word": "機密",
"wordRuby": "機密{きみつ}",
"reading": "きみつ",
"zh": "機密",
"en": ""
},
{
"id": 376,
"pos": "な形容詞",
"word": "奇妙",
"wordRuby": "奇妙{きみょう}",
"reading": "きみょう",
"zh": "奇妙、奇怪",
"en": ""
},
{
"id": 377,
"pos": "名詞",
"word": "逆襲",
"wordRuby": "逆襲{ぎゃくしゅう}",
"reading": "ぎゃくしゅう",
"zh": "反擊",
"en": ""
},
{
"id": 378,
"pos": "名詞",
"word": "客席",
"wordRuby": "客席{きゃくせき}",
"reading": "きゃくせき",
"zh": "觀眾席、來賓席",
"en": ""
},
{
"id": 379,
"pos": "名詞",
"word": "旧制度",
"wordRuby": "旧制度{きゅうせいど}",
"reading": "きゅうせいど",
"zh": "舊制度",
"en": ""
},
{
"id": 380,
"pos": "名詞",
"word": "急増",
"wordRuby": "急増{きゅうぞう}",
"reading": "きゅうぞう",
"zh": "驟增、急遽增加",
"en": ""
},
{
"id": 381,
"pos": "な形容詞",
"word": "器用",
"wordRuby": "器用{きよう}",
"reading": "きよう",
"zh": "靈巧、手巧",
"en": ""
},
{
"id": 382,
"pos": "名詞",
"word": "脅威",
"wordRuby": "脅威{きょうい}",
"reading": "きょうい",
"zh": "威脅",
"en": ""
},
{
"id": 383,
"pos": "名詞",
"word": "驚異",
"wordRuby": "驚異{きょうい}",
"reading": "きょうい",
"zh": "驚異、奇蹟",
"en": ""
},
{
"id": 384,
"pos": "名詞",
"word": "強化",
"wordRuby": "強化{きょうか}",
"reading": "きょうか",
"zh": "強化、加強",
"en": ""
},
{
"id": 385,
"pos": "名詞",
"word": "恐喝",
"wordRuby": "恐喝{きょうかつ}",
"reading": "きょうかつ",
"zh": "恐嚇",
"en": ""
},
{
"id": 386,
"pos": "名詞",
"word": "共感",
"wordRuby": "共感{きょうかん}",
"reading": "きょうかん",
"zh": "共鳴",
"en": ""
},
{
"id": 387,
"pos": "名詞",
"word": "競技",
"wordRuby": "競技{きょうぎ}",
"reading": "きょうぎ",
"zh": "競技、比賽",
"en": ""
},
{
"id": 388,
"pos": "な形容詞",
"word": "強固",
"wordRuby": "強固{きょうこ}",
"reading": "きょうこ",
"zh": "堅固、堅強",
"en": ""
},
{
"id": 389,
"pos": "名詞",
"word": "峡谷",
"wordRuby": "峡谷{きょうこく}",
"reading": "きょうこく",
"zh": "峽谷",
"en": ""
},
{
"id": 390,
"pos": "名詞",
"word": "業績",
"wordRuby": "業績{ぎょうせき}",
"reading": "ぎょうせき",
"zh": "業績",
"en": ""
},
{
"id": 391,
"pos": "名詞",
"word": "共著",
"wordRuby": "共著{きょうちょ}",
"reading": "きょうちょ",
"zh": "合著",
"en": ""
},
{
"id": 392,
"pos": "名詞",
"word": "強風",
"wordRuby": "強風{きょうふう}",
"reading": "きょうふう",
"zh": "強風",
"en": ""
},
{
"id": 393,
"pos": "い形容詞",
"word": "興味深い",
"wordRuby": "興味深{きょうみぶか}い",
"reading": "きょうみぶかい",
"zh": "饒富興味、引人入勝",
"en": ""
},
{
"id": 394,
"pos": "名詞",
"word": "共有",
"wordRuby": "共有{きょうゆう}",
"reading": "きょうゆう",
"zh": "共有、共享",
"en": ""
},
{
"id": 395,
"pos": "名詞",
"word": "享楽",
"wordRuby": "享楽{きょうらく}",
"reading": "きょうらく",
"zh": "享樂",
"en": ""
},
{
"id": 396,
"pos": "な形容詞",
"word": "極端",
"wordRuby": "極端{きょくたん}",
"reading": "きょくたん",
"zh": "極端",
"en": ""
},
{
"id": 397,
"pos": "な形容詞",
"word": "巨大",
"wordRuby": "巨大{きょだい}",
"reading": "きょだい",
"zh": "巨大",
"en": ""
},
{
"id": 398,
"pos": "名詞",
"word": "拠点",
"wordRuby": "拠点{きょてん}",
"reading": "きょてん",
"zh": "據點",
"en": ""
},
{
"id": 399,
"pos": "名詞",
"word": "拒否",
"wordRuby": "拒否{きょひ}",
"reading": "きょひ",
"zh": "拒絕",
"en": ""
},
{
"id": 400,
"pos": "動詞",
"word": "切り上げる",
"wordRuby": "切{き}り上{あ}げる",
"reading": "きりあげる",
"zh": "結束、提前結束、進位",
"en": ""
},
{
"id": 401,
"pos": "動詞",
"word": "切り替える",
"wordRuby": "切{き}り替{か}える",
"reading": "きりかえる",
"zh": "切換、轉換",
"en": ""
},
{
"id": 402,
"pos": "名詞",
"word": "規律",
"wordRuby": "規律{きりつ}",
"reading": "きりつ",
"zh": "紀律",
"en": ""
},
{
"id": 403,
"pos": "名詞",
"word": "切り忘れ",
"wordRuby": "切{き}り忘{わす}れ",
"reading": "きりわすれ",
"zh": "忘記關(電源等)",
"en": ""
},
{
"id": 404,
"pos": "動詞",
"word": "気を使う",
"wordRuby": "気{き}を使{つか}う",
"reading": "きをつかう",
"zh": "費心、用心、顧慮",
"en": ""
},
{
"id": 405,
"pos": "名詞",
"word": "区域",
"wordRuby": "区域{くいき}",
"reading": "くいき",
"zh": "區域",
"en": ""
},
{
"id": 406,
"pos": "名詞",
"word": "空前",
"wordRuby": "空前{くうぜん}",
"reading": "くうぜん",
"zh": "空前",
"en": ""
},
{
"id": 407,
"pos": "名詞",
"word": "寓話",
"wordRuby": "寓話{ぐうわ}",
"reading": "ぐうわ",
"zh": "寓言",
"en": ""
},
{
"id": 408,
"pos": "其他",
"word": "区切る",
"wordRuby": "区切{くぎ}る",
"reading": "くぎる",
"zh": "區隔、劃分、分段",
"en": ""
},
{
"id": 409,
"pos": "動詞",
"word": "挫く",
"wordRuby": "挫く",
"reading": "くじく",
"zh": "扭傷、挫敗",
"en": ""
},
{
"id": 410,
"pos": "名詞",
"word": "苦戦",
"wordRuby": "苦戦{くせん}",
"reading": "くせん",
"zh": "苦戰、陷入苦戰",
"en": ""
},
{
"id": 411,
"pos": "名詞",
"word": "管",
"wordRuby": "管{くだ}",
"reading": "くだ",
"zh": "管子、管道",
"en": ""
},
{
"id": 412,
"pos": "な形容詞",
"word": "具体的",
"wordRuby": "具体的{ぐたいてき}",
"reading": "ぐたいてき",
"zh": "具體的",
"en": ""
},
{
"id": 413,
"pos": "な形容詞",
"word": "くたくた",
"wordRuby": "くたくた",
"reading": "くたくた",
"zh": "(身體)疲憊不堪",
"en": ""
},
{
"id": 414,
"pos": "動詞",
"word": "くたびれる",
"wordRuby": "くたびれる",
"reading": "くたびれる",
"zh": "疲累",
"en": ""
},
{
"id": 415,
"pos": "名詞",
"word": "愚痴",
"wordRuby": "愚痴{ぐち}",
"reading": "ぐち",
"zh": "牢騷、抱怨",
"en": ""
},
{
"id": 416,
"pos": "動詞",
"word": "覆す",
"wordRuby": "覆{くつがえ}す",
"reading": "くつがえす",
"zh": "推翻、顛覆",
"en": ""
},
{
"id": 417,
"pos": "名詞",
"word": "屈辱",
"wordRuby": "屈辱{くつじょく}",
"reading": "くつじょく",
"zh": "屈辱",
"en": ""
},
{
"id": 418,
"pos": "副詞",
"word": "ぐっすり",
"wordRuby": "ぐっすり",
"reading": "ぐっすり",
"zh": "酣睡、熟睡",
"en": ""
},
{
"id": 419,
"pos": "副詞",
"word": "ぐったり",
"wordRuby": "ぐったり",
"reading": "ぐったり",
"zh": "精疲力盡、無精打采",
"en": ""
},
{
"id": 420,
"pos": "動詞",
"word": "くっつく",
"wordRuby": "くっつく",
"reading": "くっつく",
"zh": "黏住、緊靠",
"en": ""
},
{
"id": 421,
"pos": "名詞",
"word": "工夫",
"wordRuby": "工夫{くふう}",
"reading": "くふう",
"zh": "下工夫、想辦法",
"en": ""
},
{
"id": 422,
"pos": "名詞",
"word": "暗闇",
"wordRuby": "暗闇{くらやみ}",
"reading": "くらやみ",
"zh": "黑暗",
"en": ""
},
{
"id": 423,
"pos": "動詞",
"word": "繰り上げる",
"wordRuby": "繰{く}り上{あ}げる",
"reading": "くりあげる",
"zh": "提前",
"en": ""
},
{
"id": 424,
"pos": "名詞",
"word": "クリーム状",
"wordRuby": "クリーム状{じょう}",
"reading": "クリームじょう",
"zh": "乳霜狀",
"en": ""
},
{
"id": 425,
"pos": "名詞",
"word": "繰り返し",
"wordRuby": "繰{く}り返{かえ}し",
"reading": "くりかえし",
"zh": "反覆、重複",
"en": ""
},
{
"id": 426,
"pos": "副詞",
"word": "ぐるぐる",
"wordRuby": "ぐるぐる",
"reading": "ぐるぐる",
"zh": "團團轉、繞圈",
"en": ""
},
{
"id": 427,
"pos": "名詞",
"word": "黑字",
"wordRuby": "黑字{くろじ}",
"reading": "くろじ",
"zh": "盈餘、黑字",
"en": ""
},
{
"id": 428,
"pos": "名詞",
"word": "群衆",
"wordRuby": "群衆{ぐんしゅう}",
"reading": "ぐんしゅう",
"zh": "群眾",
"en": ""
},
{
"id": 429,
"pos": "名詞",
"word": "軍団",
"wordRuby": "軍団{ぐんだん}",
"reading": "ぐんだん",
"zh": "軍團",
"en": ""
},
{
"id": 430,
"pos": "名詞",
"word": "敬意",
"wordRuby": "敬意{けいい}",
"reading": "けいい",
"zh": "敬意",
"en": ""
},
{
"id": 431,
"pos": "名詞",
"word": "経営者",
"wordRuby": "経営者{けいえいしゃ}",
"reading": "けいえいしゃ",
"zh": "經營者、老闆",
"en": ""
},
{
"id": 432,
"pos": "名詞",
"word": "経過",
"wordRuby": "経過{けいか}",
"reading": "けいか",
"zh": "經過",
"en": ""
},
{
"id": 433,
"pos": "な形容詞",
"word": "計画的",
"wordRuby": "計画的{けいかくてき}",
"reading": "けいかくてき",
"zh": "有計劃的、計劃性",
"en": ""
},
{
"id": 434,
"pos": "名詞",
"word": "経験者",
"wordRuby": "経験者{けいけんしゃ}",
"reading": "けいけんしゃ",
"zh": "有經驗的人、過來人",
"en": ""
},
{
"id": 435,
"pos": "名詞",
"word": "掲載",
"wordRuby": "掲載{けいさい}",
"reading": "けいさい",
"zh": "刊載",
"en": ""
},
{
"id": 436,
"pos": "名詞",
"word": "経費",
"wordRuby": "経費{けいひ}",
"reading": "けいひ",
"zh": "經費、開支",
"en": ""
},
{
"id": 437,
"pos": "名詞",
"word": "警備",
"wordRuby": "警備{けいび}",
"reading": "けいび",
"zh": "警備、維安",
"en": ""
},
{
"id": 438,
"pos": "名詞",
"word": "契約農家",
"wordRuby": "契約農家{けいやくのうか}",
"reading": "けいやくのうか",
"zh": "契作農家",
"en": ""
},
{
"id": 439,
"pos": "な形容詞",
"word": "劇的",
"wordRuby": "劇的{げきてき}",
"reading": "げきてき",
"zh": "戲劇性的、戲劇化的",
"en": ""
},
{
"id": 440,
"pos": "名詞",
"word": "下旬",
"wordRuby": "下旬{げじゅん}",
"reading": "げじゅん",
"zh": "下旬、月底",
"en": ""
},
{
"id": 441,
"pos": "動詞",
"word": "削る",
"wordRuby": "削{けず}る",
"reading": "けずる",
"zh": "削、刪減",
"en": ""
},
{
"id": 442,
"pos": "な形容詞",
"word": "ケチ",
"wordRuby": "ケチ",
"reading": "ケチ",
"zh": "小氣、吝嗇(的人)",
"en": ""
},
{
"id": 443,
"pos": "名詞",
"word": "欠陥",
"wordRuby": "欠陥{けっかん}",
"reading": "けっかん",
"zh": "缺陷",
"en": ""
},
{
"id": 444,
"pos": "名詞",
"word": "結婚観",
"wordRuby": "結婚観{けっこんかん}",
"reading": "けっこんかん",
"zh": "婚姻觀",
"en": ""
},
{
"id": 445,
"pos": "名詞",
"word": "決勝",
"wordRuby": "決勝{けっしょう}",
"reading": "けっしょう",
"zh": "決賽",
"en": ""
},
{
"id": 446,
"pos": "名詞",
"word": "決心",
"wordRuby": "決心{けっしん}",
"reading": "けっしん",
"zh": "決心",
"en": ""
},
{
"id": 447,
"pos": "名詞",
"word": "結束",
"wordRuby": "結束{けっそく}",
"reading": "けっそく",
"zh": "團結",
"en": ""
},
{
"id": 448,
"pos": "な形容詞",
"word": "潔白",
"wordRuby": "潔白{けっぱく}",
"reading": "けっぱく",
"zh": "清白",
"en": ""
},
{
"id": 449,
"pos": "名詞",
"word": "欠乏",
"wordRuby": "欠乏{けつぼう}",
"reading": "けつぼう",
"zh": "缺乏",
"en": ""
},
{
"id": 450,
"pos": "名詞",
"word": "結末",
"wordRuby": "結末{けつまつ}",
"reading": "けつまつ",
"zh": "結局",
"en": ""
},
{
"id": 451,
"pos": "名詞",
"word": "懸念",
"wordRuby": "懸念{けねん}",
"reading": "けねん",
"zh": "擔憂、疑慮",
"en": ""
},
{
"id": 452,
"pos": "名詞",
"word": "気配",
"wordRuby": "気配{けはい}",
"reading": "けはい",
"zh": "氣息、跡象",
"en": ""
},
{
"id": 453,
"pos": "名詞",
"word": "原案",
"wordRuby": "原案{げんあん}",
"reading": "げんあん",
"zh": "原案、草案",
"en": ""
},
{
"id": 454,
"pos": "名詞",
"word": "見解",
"wordRuby": "見解{けんかい}",
"reading": "けんかい",
"zh": "見解、看法",
"en": ""
},
{
"id": 455,
"pos": "名詞",
"word": "言及",
"wordRuby": "言及{げんきゅう}",
"reading": "げんきゅう",
"zh": "提及",
"en": ""
},
{
"id": 456,
"pos": "名詞",
"word": "検索",
"wordRuby": "検索{けんさく}",
"reading": "けんさく",
"zh": "檢索、搜尋",
"en": ""
},
{
"id": 457,
"pos": "名詞",
"word": "原作",
"wordRuby": "原作{げんさく}",
"reading": "げんさく",
"zh": "原作",
"en": ""
},
{
"id": 458,
"pos": "名詞",
"word": "現実離れ",
"wordRuby": "現実離{げんじつばな}れ",
"reading": "げんじつばなれ",
"zh": "脫離現實、不切實際",
"en": ""
},
{
"id": 459,
"pos": "名詞",
"word": "研修",
"wordRuby": "研修{けんしゅう}",
"reading": "けんしゅう",
"zh": "研修、培訓",
"en": ""
},
{
"id": 460,
"pos": "名詞",
"word": "検証",
"wordRuby": "検証{けんしょう}",
"reading": "けんしょう",
"zh": "驗證",
"en": ""
},
{
"id": 461,
"pos": "名詞",
"word": "現職",
"wordRuby": "現職{げんしょく}",
"reading": "げんしょく",
"zh": "現職",
"en": ""
},
{
"id": 462,
"pos": "な形容詞",
"word": "健全",
"wordRuby": "健全{けんぜん}",
"reading": "けんぜん",
"zh": "健全",
"en": ""
},
{
"id": 463,
"pos": "名詞",
"word": "現代美術",
"wordRuby": "現代美術{げんだいびじゅつ}",
"reading": "げんだいびじゅつ",
"zh": "現代美術、當代藝術(20世紀以降の芸術運動・作品)",
"en": ""
},
{
"id": 464,
"pos": "名詞",
"word": "現段階",
"wordRuby": "現段階{げんだんかい}",
"reading": "げんだんかい",
"zh": "現階段",
"en": ""
},
{
"id": 465,
"pos": "名詞",
"word": "現地",
"wordRuby": "現地{げんち}",
"reading": "げんち",
"zh": "當地、現場",
"en": ""
},
{
"id": 466,
"pos": "名詞",
"word": "限定",
"wordRuby": "限定{げんてい}",
"reading": "げんてい",
"zh": "限定",
"en": ""
},
{
"id": 467,
"pos": "名詞",
"word": "原点",
"wordRuby": "原点{げんてん}",
"reading": "げんてん",
"zh": "原點、起點",
"en": ""
},
{
"id": 468,
"pos": "な形容詞",
"word": "賢明",
"wordRuby": "賢明{けんめい}",
"reading": "けんめい",
"zh": "賢明、明智",
"en": ""
},
{
"id": 469,
"pos": "名詞",
"word": "ご愛飲",
"wordRuby": "ご愛飲{あいいん}",
"reading": "ごあいいん",
"zh": "(敬語)愛喝、長期飲用",
"en": ""
},
{
"id": 470,
"pos": "名詞",
"word": "考案",
"wordRuby": "考案{こうあん}",
"reading": "こうあん",
"zh": "想出、研擬",
"en": ""
},
{
"id": 471,
"pos": "名詞",
"word": "講演会",
"wordRuby": "講演会{こうえんかい}",
"reading": "こうえんかい",
"zh": "演講會、講座",
"en": ""
},
{
"id": 472,
"pos": "名詞",
"word": "高額",
"wordRuby": "高額{こうがく}",
"reading": "こうがく",
"zh": "高額",
"en": ""
},
{
"id": 473,
"pos": "な形容詞",
"word": "効果的",
"wordRuby": "効果的{こうかてき}",
"reading": "こうかてき",
"zh": "有效的、有效果的(能切實達成目的)",
"en": ""
},
{
"id": 474,
"pos": "名詞",
"word": "高級感",
"wordRuby": "高級感{こうきゅうかん}",
"reading": "こうきゅうかん",
"zh": "高級感",
"en": ""
},
{
"id": 475,
"pos": "名詞",
"word": "公共施設",
"wordRuby": "公共施設{こうきょうしせつ}",
"reading": "こうきょうしせつ",
"zh": "公共設施",
"en": ""
},
{
"id": 476,
"pos": "名詞",
"word": "光景",
"wordRuby": "光景{こうけい}",
"reading": "こうけい",
"zh": "景象、情景",
"en": ""
},
{
"id": 477,
"pos": "名詞",
"word": "考古学",
"wordRuby": "考古学{こうこがく}",
"reading": "こうこがく",
"zh": "考古學",
"en": ""
},
{
"id": 478,
"pos": "名詞",
"word": "工作",
"wordRuby": "工作{こうさく}",
"reading": "こうさく",
"zh": "手工製作、工程作業",
"en": ""
},
{
"id": 479,
"pos": "名詞",
"word": "考察",
"wordRuby": "考察{こうさつ}",
"reading": "こうさつ",
"zh": "考察、探討",
"en": ""
},
{
"id": 480,
"pos": "名詞",
"word": "降参",
"wordRuby": "降参{こうさん}",
"reading": "こうさん",
"zh": "投降、認輸",
"en": ""
},
{
"id": 481,
"pos": "名詞",
"word": "公衆",
"wordRuby": "公衆{こうしゅう}",
"reading": "こうしゅう",
"zh": "公眾、公共",
"en": ""
},
{
"id": 482,
"pos": "名詞",
"word": "高収入",
"wordRuby": "高収入{こうしゅうにゅう}",
"reading": "こうしゅうにゅう",
"zh": "高收入",
"en": ""
},
{
"id": 483,
"pos": "名詞",
"word": "控除",
"wordRuby": "控除{こうじょ}",
"reading": "こうじょ",
"zh": "扣除",
"en": ""
},
{
"id": 484,
"pos": "名詞",
"word": "向上",
"wordRuby": "向上{こうじょう}",
"reading": "こうじょう",
"zh": "提升、進步",
"en": ""
},
{
"id": 485,
"pos": "名詞",
"word": "更新",
"wordRuby": "更新{こうしん}",
"reading": "こうしん",
"zh": "更新",
"en": ""
},
{
"id": 486,
"pos": "名詞",
"word": "高水準",
"wordRuby": "高水準{こうすいじゅん}",
"reading": "こうすいじゅん",
"zh": "高水準",
"en": ""
},
{
"id": 487,
"pos": "名詞",
"word": "高性能",
"wordRuby": "高性能{こうせいのう}",
"reading": "こうせいのう",
"zh": "高性能",
"en": ""
},
{
"id": 488,
"pos": "名詞",
"word": "構成要件",
"wordRuby": "構成要件{こうせいようけん}",
"reading": "こうせいようけん",
"zh": "構成要件、必要條件",
"en": ""
},
{
"id": 489,
"pos": "名詞",
"word": "構想",
"wordRuby": "構想{こうそう}",
"reading": "こうそう",
"zh": "構想",
"en": ""
},
{
"id": 490,
"pos": "名詞",
"word": "交代",
"wordRuby": "交代{こうたい}",
"reading": "こうたい",
"zh": "交替、輪班",
"en": ""
},
{
"id": 491,
"pos": "名詞",
"word": "合同",
"wordRuby": "合同{ごうどう}",
"reading": "ごうどう",
"zh": "聯合、合辦",
"en": ""
},
{
"id": 492,
"pos": "名詞",
"word": "購入",
"wordRuby": "購入{こうにゅう}",
"reading": "こうにゅう",
"zh": "購入",
"en": ""
},
{
"id": 493,
"pos": "名詞",
"word": "後任",
"wordRuby": "後任{こうにん}",
"reading": "こうにん",
"zh": "繼任、後任",
"en": ""
},
{
"id": 494,
"pos": "名詞",
"word": "公募",
"wordRuby": "公募{こうぼ}",
"reading": "こうぼ",
"zh": "公開募集",
"en": ""
},
{
"id": 495,
"pos": "名詞",
"word": "広報",
"wordRuby": "広報{こうほう}",
"reading": "こうほう",
"zh": "宣傳、公關",
"en": ""
},
{
"id": 496,
"pos": "名詞",
"word": "合法",
"wordRuby": "合法{ごうほう}",
"reading": "ごうほう",
"zh": "合法",
"en": ""
},
{
"id": 497,
"pos": "名詞",
"word": "高齢化",
"wordRuby": "高齢化{こうれいか}",
"reading": "こうれいか",
"zh": "高齡化",
"en": ""
},
{
"id": 498,
"pos": "名詞",
"word": "語学",
"wordRuby": "語学{ごがく}",
"reading": "ごがく",
"zh": "語言學習、外語",
"en": ""
},
{
"id": 499,
"pos": "な形容詞",
"word": "小柄",
"wordRuby": "小柄{こがら}",
"reading": "こがら",
"zh": "身材矮小、嬌小",
"en": ""
},
{
"id": 500,
"pos": "名詞",
"word": "国際色",
"wordRuby": "国際色{こくさいしょく}",
"reading": "こくさいしょく",
"zh": "國際色彩",
"en": ""
},
{
"id": 501,
"pos": "動詞",
"word": "焦げる",
"wordRuby": "焦{こ}げる",
"reading": "こげる",
"zh": "(自動詞)燒焦、烤焦(食材・布料等因火力過強而變黑)",
"en": ""
},
{
"id": 502,
"pos": "名詞",
"word": "心遣い",
"wordRuby": "心遣{こころづか}い",
"reading": "こころづかい",
"zh": "關心、體貼",
"en": ""
},
{
"id": 503,
"pos": "い形容詞",
"word": "心強い",
"wordRuby": "心強{こころづよ}い",
"reading": "こころづよい",
"zh": "感到放心、有依靠",
"en": ""
},
{
"id": 504,
"pos": "名詞",
"word": "試み",
"wordRuby": "試{こころ}み",
"reading": "こころみ",
"zh": "嘗試、試驗",
"en": ""
},
{
"id": 505,
"pos": "副詞",
"word": "快く",
"wordRuby": "快{こころよ}く",
"reading": "こころよく",
"zh": "爽快地、欣然地(毫不為難地接受請求;多搭配「引き受ける/承諾する/応じる」)",
"en": ""
},
{
"id": 506,
"pos": "名詞",
"word": "語順",
"wordRuby": "語順{ごじゅん}",
"reading": "ごじゅん",
"zh": "語序",
"en": ""
},
{
"id": 507,
"pos": "名詞",
"word": "個人差",
"wordRuby": "個人差{こじんさ}",
"reading": "こじんさ",
"zh": "個體差異、個人差別(人によって異なる程度の差)",
"en": ""
},
{
"id": 508,
"pos": "名詞",
"word": "個人情報",
"wordRuby": "個人情報{こじんじょうほう}",
"reading": "こじんじょうほう",
"zh": "個人資料、個資",
"en": ""
},
{
"id": 509,
"pos": "副詞",
"word": "こつこつ",
"wordRuby": "こつこつ",
"reading": "こつこつ",
"zh": "孜孜不倦、踏實地",
"en": ""
},
{
"id": 510,
"pos": "名詞",
"word": "固定",
"wordRuby": "固定{こてい}",
"reading": "こてい",
"zh": "固定",
"en": ""
},
{
"id": 511,
"pos": "動詞",
"word": "言付ける",
"wordRuby": "言付{ことづ}ける",
"reading": "ことづける",
"zh": "託付、傳話",
"en": ""
},
{
"id": 512,
"pos": "名詞",
"word": "言葉遣い",
"wordRuby": "言葉遣{ことばづか}い",
"reading": "ことばづかい",
"zh": "用詞、措辭",
"en": ""
},
{
"id": 513,
"pos": "名詞",
"word": "子ども連れ",
"wordRuby": "子{こ}ども連{づ}れ",
"reading": "こどもづれ",
"zh": "帶著小孩、攜帶兒童",
"en": ""
},
{
"id": 514,
"pos": "動詞",
"word": "こなれる",
"wordRuby": "こなれる",
"reading": "こなれる",
"zh": "熟練、(食物)消化",
"en": ""
},
{
"id": 515,
"pos": "名詞",
"word": "碁盤",
"wordRuby": "碁盤{ごばん}",
"reading": "ごばん",
"zh": "棋盤",
"en": ""
},
{
"id": 516,
"pos": "名詞",
"word": "コミュニケーション手段",
"wordRuby": "コミュニケーション手段{しゅだん}",
"reading": "コミュニケーションしゅだん",
"zh": "溝通方式、溝通手段",
"en": ""
},
{
"id": 517,
"pos": "名詞",
"word": "コラム",
"wordRuby": "コラム",
"reading": "コラム",
"zh": "專欄",
"en": ""
},
{
"id": 518,
"pos": "名詞",
"word": "孤立",
"wordRuby": "孤立{こりつ}",
"reading": "こりつ",
"zh": "孤立",
"en": ""
},
{
"id": 519,
"pos": "副詞",
"word": "ごろごろ",
"wordRuby": "ごろごろ",
"reading": "ごろごろ",
"zh": "(懶散地)滾來滾去、無所事事",
"en": ""
},
{
"id": 520,
"pos": "名詞",
"word": "懇親",
"wordRuby": "懇親{こんしん}",
"reading": "こんしん",
"zh": "聯誼、敦睦",
"en": ""
},
{
"id": 521,
"pos": "名詞",
"word": "献立",
"wordRuby": "献立{こんだて}",
"reading": "こんだて",
"zh": "菜單、菜色",
"en": ""
},
{
"id": 522,
"pos": "な形容詞",
"word": "困難",
"wordRuby": "困難{こんなん}",
"reading": "こんなん",
"zh": "困難",
"en": ""
},
{
"id": 523,
"pos": "名詞",
"word": "困惑",
"wordRuby": "困惑{こんわく}",
"reading": "こんわく",
"zh": "困惑",
"en": ""
},
{
"id": 524,
"pos": "名詞",
"word": "再開",
"wordRuby": "再開{さいかい}",
"reading": "さいかい",
"zh": "重新開始",
"en": ""
},
{
"id": 525,
"pos": "名詞",
"word": "災害時",
"wordRuby": "災害時{さいがいじ}",
"reading": "さいがいじ",
"zh": "災害發生時",
"en": ""
},
{
"id": 526,
"pos": "名詞",
"word": "再開発",
"wordRuby": "再開発{さいかいはつ}",
"reading": "さいかいはつ",
"zh": "重新開發、再開發(多指都市更新;接頭「再~」表「再次~」,常見於「再検討」「再評価」「再利用」)",
"en": ""
},
{
"id": 527,
"pos": "名詞",
"word": "債券",
"wordRuby": "債券{さいけん}",
"reading": "さいけん",
"zh": "債券",
"en": ""
},
{
"id": 528,
"pos": "名詞",
"word": "再現",
"wordRuby": "再現{さいげん}",
"reading": "さいげん",
"zh": "重現、再現",
"en": ""
},
{
"id": 529,
"pos": "名詞",
"word": "財源",
"wordRuby": "財源{ざいげん}",
"reading": "ざいげん",
"zh": "財源",
"en": ""
},
{
"id": 530,
"pos": "名詞",
"word": "再検討",
"wordRuby": "再検討{さいけんとう}",
"reading": "さいけんとう",
"zh": "重新檢討、重新審視",
"en": ""
},
{
"id": 531,
"pos": "名詞",
"word": "再修理",
"wordRuby": "再修理{さいしゅうり}",
"reading": "さいしゅうり",
"zh": "再次修理、二次維修(一度修理した物をもう一度修理)",
"en": ""
},
{
"id": 532,
"pos": "な形容詞",
"word": "細心",
"wordRuby": "細心{さいしん}",
"reading": "さいしん",
"zh": "細心、謹慎",
"en": ""
},
{
"id": 533,
"pos": "名詞",
"word": "財政",
"wordRuby": "財政{ざいせい}",
"reading": "ざいせい",
"zh": "財政",
"en": ""
},
{
"id": 534,
"pos": "名詞",
"word": "再選",
"wordRuby": "再選{さいせん}",
"reading": "さいせん",
"zh": "連任",
"en": ""
},
{
"id": 535,
"pos": "名詞",
"word": "最善",
"wordRuby": "最善{さいぜん}",
"reading": "さいぜん",
"zh": "最佳、盡力",
"en": ""
},
{
"id": 536,
"pos": "名詞",
"word": "催促",
"wordRuby": "催促{さいそく}",
"reading": "さいそく",
"zh": "催促",
"en": ""
},
{
"id": 537,
"pos": "名詞",
"word": "採択",
"wordRuby": "採択{さいたく}",
"reading": "さいたく",
"zh": "通過、採納",
"en": ""
},
{
"id": 538,
"pos": "名詞",
"word": "最低限",
"wordRuby": "最低限{さいていげん}",
"reading": "さいていげん",
"zh": "最低限度",
"en": ""
},
{
"id": 539,
"pos": "な形容詞",
"word": "最適",
"wordRuby": "最適{さいてき}",
"reading": "さいてき",
"zh": "最適合的、最佳的(在所有選項中最為合適)",
"en": ""
},
{
"id": 540,
"pos": "名詞",
"word": "細胞",
"wordRuby": "細胞{さいぼう}",
"reading": "さいぼう",
"zh": "細胞",
"en": ""
},
{
"id": 541,
"pos": "名詞",
"word": "再放送",
"wordRuby": "再放送{さいほうそう}",
"reading": "さいほうそう",
"zh": "重播",
"en": ""
},
{
"id": 542,
"pos": "名詞",
"word": "最有力",
"wordRuby": "最有力{さいゆうりょく}",
"reading": "さいゆうりょく",
"zh": "最有力",
"en": ""
},
{
"id": 543,
"pos": "名詞",
"word": "採用",
"wordRuby": "採用{さいよう}",
"reading": "さいよう",
"zh": "錄用、採納",
"en": ""
},
{
"id": 544,
"pos": "動詞",
"word": "遮る",
"wordRuby": "遮{さえぎ}る",
"reading": "さえぎる",
"zh": "遮擋、阻擋",
"en": ""
},
{
"id": 545,
"pos": "動詞",
"word": "栄える",
"wordRuby": "栄{さか}える",
"reading": "さかえる",
"zh": "繁榮",
"en": ""
},
{
"id": 546,
"pos": "名詞",
"word": "逆立ち",
"wordRuby": "逆立{さかだ}ち",
"reading": "さかだち",
"zh": "倒立、(無論)怎樣也",
"en": ""
},
{
"id": 547,
"pos": "動詞",
"word": "遡る",
"wordRuby": "遡{さかのぼ}る",
"reading": "さかのぼる",
"zh": "追溯、上溯",
"en": ""
},
{
"id": 548,
"pos": "名詞",
"word": "詐欺",
"wordRuby": "詐欺{サギ}",
"reading": "サギ",
"zh": "詐騙、詐欺",
"en": ""
},
{
"id": 549,
"pos": "副詞",
"word": "先程",
"wordRuby": "先程{さきほど}",
"reading": "さきほど",
"zh": "剛才",
"en": ""
},
{
"id": 550,
"pos": "名詞",
"word": "策",
"wordRuby": "策{さく}",
"reading": "さく",
"zh": "策略、方法",
"en": ""
},
{
"id": 551,
"pos": "名詞",
"word": "索引",
"wordRuby": "索引{さくいん}",
"reading": "さくいん",
"zh": "索引",
"en": ""
},
{
"id": 552,
"pos": "名詞",
"word": "削減",
"wordRuby": "削減{さくげん}",
"reading": "さくげん",
"zh": "削減",
"en": ""
},
{
"id": 553,
"pos": "名詞",
"word": "削除",
"wordRuby": "削除{さくじょ}",
"reading": "さくじょ",
"zh": "刪除",
"en": ""
},
{
"id": 554,
"pos": "名詞",
"word": "作品集",
"wordRuby": "作品集{さくひんしゅう}",
"reading": "さくひんしゅう",
"zh": "作品集",
"en": ""
},
{
"id": 555,
"pos": "動詞",
"word": "探る",
"wordRuby": "探{さぐ}る",
"reading": "さぐる",
"zh": "探尋、刺探、摸索",
"en": ""
},
{
"id": 556,
"pos": "な形容詞",
"word": "ささやか",
"wordRuby": "ささやか",
"reading": "ささやか",
"zh": "微小的、小規模的",
"en": ""
},
{
"id": 557,
"pos": "動詞",
"word": "ささやく",
"wordRuby": "ささやく",
"reading": "ささやく",
"zh": "低聲細語、耳語",
"en": ""
},
{
"id": 558,
"pos": "名詞",
"word": "桟敷",
"wordRuby": "桟敷{さじき}",
"reading": "さじき",
"zh": "看台、雅座",
"en": ""
},
{
"id": 559,
"pos": "名詞",
"word": "指図",
"wordRuby": "指図{さしず}",
"reading": "さしず",
"zh": "指示",
"en": ""
},
{
"id": 560,
"pos": "動詞",
"word": "差し支える",
"wordRuby": "差{さ}し支{つか}える",
"reading": "さしつかえる",
"zh": "妨礙、有礙、不方便",
"en": ""
},
{
"id": 561,
"pos": "動詞",
"word": "差し控える",
"wordRuby": "差{さ}し控{ひか}える",
"reading": "さしひかえる",
"zh": "克制、避免",
"en": ""
},
{
"id": 562,
"pos": "動詞",
"word": "差し響く",
"wordRuby": "差{さ}し響{ひび}く",
"reading": "さしひびく",
"zh": "影響(到)",
"en": ""
},
{
"id": 563,
"pos": "動詞",
"word": "差し向ける",
"wordRuby": "差{さ}し向{む}ける",
"reading": "さしむける",
"zh": "派遣、差遣",
"en": ""
},
{
"id": 564,
"pos": "動詞",
"word": "授かる",
"wordRuby": "授{さず}かる",
"reading": "さずかる",
"zh": "獲賜、得到(尊敬語)",
"en": ""
},
{
"id": 565,
"pos": "動詞",
"word": "授ける",
"wordRuby": "授{さず}ける",
"reading": "さずける",
"zh": "授予、傳授",
"en": ""
},
{
"id": 566,
"pos": "名詞",
"word": "挫折",
"wordRuby": "挫折{ざせつ}",
"reading": "ざせつ",
"zh": "挫折",
"en": ""
},
{
"id": 567,
"pos": "な形容詞",
"word": "早急",
"wordRuby": "早急{さっきゅう}",
"reading": "さっきゅう",
"zh": "緊急、火速、刻不容緩(亦讀「そうきゅう」,NHK等播報優先「さっきゅう」)",
"en": ""
},
{
"id": 568,
"pos": "副詞",
"word": "さっさと",
"wordRuby": "さっさと",
"reading": "さっさと",
"zh": "趕緊、迅速地",
"en": ""
},
{
"id": 569,
"pos": "名詞",
"word": "雑談",
"wordRuby": "雑談{ざつだん}",
"reading": "ざつだん",
"zh": "閒聊、閒談",
"en": ""
},
{
"id": 570,
"pos": "名詞",
"word": "殺到",
"wordRuby": "殺到{さっとう}",
"reading": "さっとう",
"zh": "蜂擁而至",
"en": ""
},
{
"id": 571,
"pos": "動詞",
"word": "錆びる",
"wordRuby": "錆{さ}びる",
"reading": "さびる",
"zh": "生鏽",
"en": ""
},
{
"id": 572,
"pos": "名詞",
"word": "作法",
"wordRuby": "作法{さほう}",
"reading": "さほう",
"zh": "禮節、作法",
"en": ""
},
{
"id": 573,
"pos": "な形容詞",
"word": "様々",
"wordRuby": "様々{さまざま}",
"reading": "さまざま",
"zh": "各式各樣、形形色色(種類・型態の多さ)",
"en": ""
},
{
"id": 574,
"pos": "副詞",
"word": "さも",
"wordRuby": "さも",
"reading": "さも",
"zh": "好像、儼然",
"en": ""
},
{
"id": 575,
"pos": "名詞",
"word": "山岳",
"wordRuby": "山岳{さんがく}",
"reading": "さんがく",
"zh": "山岳",
"en": ""
},
{
"id": 576,
"pos": "名詞",
"word": "参照",
"wordRuby": "参照{さんしょう}",
"reading": "さんしょう",
"zh": "參照",
"en": ""
},
{
"id": 577,
"pos": "名詞",
"word": "残高",
"wordRuby": "残高{ざんだか}",
"reading": "ざんだか",
"zh": "餘額",
"en": ""
},
{
"id": 578,
"pos": "名詞",
"word": "山頂",
"wordRuby": "山頂{さんちょう}",
"reading": "さんちょう",
"zh": "山頂",
"en": ""
},
{
"id": 579,
"pos": "名詞",
"word": "算定",
"wordRuby": "算定{さんてい}",
"reading": "さんてい",
"zh": "計算、估算",
"en": ""
},
{
"id": 580,
"pos": "名詞",
"word": "賛美",
"wordRuby": "賛美{さんび}",
"reading": "さんび",
"zh": "讚美",
"en": ""
},
{
"id": 581,
"pos": "名詞",
"word": "慈愛",
"wordRuby": "慈愛{じあい}",
"reading": "じあい",
"zh": "慈愛",
"en": ""
},
{
"id": 582,
"pos": "名詞",
"word": "思案",
"wordRuby": "思案{しあん}",
"reading": "しあん",
"zh": "思考、考慮",
"en": ""
},
{
"id": 583,
"pos": "名詞",
"word": "飼育",
"wordRuby": "飼育{しいく}",
"reading": "しいく",
"zh": "飼養",
"en": ""
},
{
"id": 584,
"pos": "動詞",
"word": "強いる",
"wordRuby": "強{し}いる",
"reading": "しいる",
"zh": "強迫",
"en": ""
},
{
"id": 585,
"pos": "名詞",
"word": "支援",
"wordRuby": "支援{しえん}",
"reading": "しえん",
"zh": "支援、援助",
"en": ""
},
{
"id": 586,
"pos": "名詞",
"word": "潮",
"wordRuby": "潮{しお}",
"reading": "しお",
"zh": "潮汐、潮水",
"en": ""
},
{
"id": 587,
"pos": "動詞",
"word": "萎れる",
"wordRuby": "萎{しお}れる",
"reading": "しおれる",
"zh": "枯萎、垂頭喪氣",
"en": ""
},
{
"id": 588,
"pos": "副詞",
"word": "直",
"wordRuby": "直{じか}",
"reading": "じか",
"zh": "直接(中間不經他人或他物);副詞用法「じかに」≒「直接」",
"en": ""
},
{
"id": 589,
"pos": "名詞",
"word": "紫外線",
"wordRuby": "紫外線{しがいせん}",
"reading": "しがいせん",
"zh": "紫外線",
"en": ""
},
{
"id": 590,
"pos": "名詞",
"word": "市街地",
"wordRuby": "市街地{しがいち}",
"reading": "しがいち",
"zh": "市區、市街",
"en": ""
},
{
"id": 591,
"pos": "名詞",
"word": "資格",
"wordRuby": "資格{しかく}",
"reading": "しかく",
"zh": "資格、證照",
"en": ""
},
{
"id": 592,
"pos": "名詞",
"word": "視覚障害",
"wordRuby": "視覚障害{しかくしょうがい}",
"reading": "しかくしょうがい",
"zh": "視覺障礙(視覚に関する障害・症状)",
"en": ""
},
{
"id": 593,
"pos": "動詞",
"word": "仕掛ける",
"wordRuby": "仕掛{しか}ける",
"reading": "しかける",
"zh": "發動、設下圈套",
"en": ""
},
{
"id": 594,
"pos": "名詞",
"word": "色彩",
"wordRuby": "色彩{しきさい}",
"reading": "しきさい",
"zh": "色彩",
"en": ""
},
{
"id": 595,
"pos": "名詞",
"word": "識別",
"wordRuby": "識別{しきべつ}",
"reading": "しきべつ",
"zh": "辨別、識別",
"en": ""
},
{
"id": 596,
"pos": "副詞",
"word": "至急",
"wordRuby": "至急{しきゅう}",
"reading": "しきゅう",
"zh": "緊急、火速",
"en": ""
},
{
"id": 597,
"pos": "名詞",
"word": "持久",
"wordRuby": "持久{じきゅう}",
"reading": "じきゅう",
"zh": "持久",
"en": ""
},
{
"id": 598,
"pos": "副詞",
"word": "頻りに",
"wordRuby": "頻{しき}りに",
"reading": "しきりに",
"zh": "頻繁地",
"en": ""
},
{
"id": 599,
"pos": "動詞",
"word": "しくじる",
"wordRuby": "しくじる",
"reading": "しくじる",
"zh": "失敗、搞砸",
"en": ""
},
{
"id": 600,
"pos": "名詞",
"word": "仕組み",
"wordRuby": "仕組{しく}み",
"reading": "しくみ",
"zh": "結構、機制",
"en": ""
},
{
"id": 601,
"pos": "名詞",
"word": "死刑",
"wordRuby": "死刑{しけい}",
"reading": "しけい",
"zh": "死刑",
"en": ""
},
{
"id": 602,
"pos": "名詞",
"word": "事項",
"wordRuby": "事項{じこう}",
"reading": "じこう",
"zh": "事項",
"en": ""
},
{
"id": 603,
"pos": "名詞",
"word": "自国",
"wordRuby": "自国{じこく}",
"reading": "じこく",
"zh": "自己的國家",
"en": ""
},
{
"id": 604,
"pos": "名詞",
"word": "示唆",
"wordRuby": "示唆{しさ}",
"reading": "しさ",
"zh": "暗示、提示",
"en": ""
},
{
"id": 605,
"pos": "名詞",
"word": "試作品",
"wordRuby": "試作品{しさくひん}",
"reading": "しさくひん",
"zh": "試作品、樣品",
"en": ""
},
{
"id": 606,
"pos": "名詞",
"word": "視察",
"wordRuby": "視察{しさつ}",
"reading": "しさつ",
"zh": "視察",
"en": ""
},
{
"id": 607,
"pos": "名詞",
"word": "資産",
"wordRuby": "資産{しさん}",
"reading": "しさん",
"zh": "資產",
"en": ""
},
{
"id": 608,
"pos": "名詞",
"word": "持参",
"wordRuby": "持参{じさん}",
"reading": "じさん",
"zh": "自帶、攜帶",
"en": ""
},
{
"id": 609,
"pos": "名詞",
"word": "支社",
"wordRuby": "支社{ししゃ}",
"reading": "ししゃ",
"zh": "分公司",
"en": ""
},
{
"id": 610,
"pos": "名詞",
"word": "刺繍",
"wordRuby": "刺繍{ししゅう}",
"reading": "ししゅう",
"zh": "刺繡",
"en": ""
},
{
"id": 611,
"pos": "名詞",
"word": "自粛",
"wordRuby": "自粛{じしゅく}",
"reading": "じしゅく",
"zh": "自我克制",
"en": ""
},
{
"id": 612,
"pos": "名詞",
"word": "支出",
"wordRuby": "支出{ししゅつ}",
"reading": "ししゅつ",
"zh": "支出",
"en": ""
},
{
"id": 613,
"pos": "な形容詞",
"word": "自主的",
"wordRuby": "自主的{じしゅてき}",
"reading": "じしゅてき",
"zh": "自主的、主動的",
"en": ""
},
{
"id": 614,
"pos": "名詞",
"word": "支障",
"wordRuby": "支障{ししょう}",
"reading": "ししょう",
"zh": "妨礙、障礙",
"en": ""
},
{
"id": 615,
"pos": "名詞",
"word": "事象",
"wordRuby": "事象{じしょう}",
"reading": "じしょう",
"zh": "事象、現象",
"en": ""
},
{
"id": 616,
"pos": "名詞",
"word": "試食",
"wordRuby": "試食{ししょく}",
"reading": "ししょく",
"zh": "試吃",
"en": ""
},
{
"id": 617,
"pos": "名詞",
"word": "辞職",
"wordRuby": "辞職{じしょく}",
"reading": "じしょく",
"zh": "辭職、離職(自ら職を辞めること)",
"en": ""
},
{
"id": 618,
"pos": "名詞",
"word": "自炊",
"wordRuby": "自炊{じすい}",
"reading": "じすい",
"zh": "自己煮飯",
"en": ""
},
{
"id": 619,
"pos": "名詞",
"word": "施設",
"wordRuby": "施設{しせつ}",
"reading": "しせつ",
"zh": "設施、機構",
"en": ""
},
{
"id": 620,
"pos": "名詞",
"word": "事前",
"wordRuby": "事前{じぜん}",
"reading": "じぜん",
"zh": "事前",
"en": ""
},
{
"id": 621,
"pos": "名詞",
"word": "持続",
"wordRuby": "持続{じぞく}",
"reading": "じぞく",
"zh": "持續",
"en": ""
},
{
"id": 622,
"pos": "名詞",
"word": "事態",
"wordRuby": "事態{じたい}",
"reading": "じたい",
"zh": "事態、局勢",
"en": ""
},
{
"id": 623,
"pos": "名詞",
"word": "自宅",
"wordRuby": "自宅{じたく}",
"reading": "じたく",
"zh": "自家、家中",
"en": ""
},
{
"id": 624,
"pos": "動詞",
"word": "親しむ",
"wordRuby": "親{した}しむ",
"reading": "したしむ",
"zh": "親近、親愛",
"en": ""
},
{
"id": 625,
"pos": "名詞",
"word": "下町",
"wordRuby": "下町{したまち}",
"reading": "したまち",
"zh": "下町(舊市區)",
"en": ""
},
{
"id": 626,
"pos": "動詞",
"word": "下回る",
"wordRuby": "下回{したまわ}る",
"reading": "したまわる",
"zh": "低於、下降",
"en": ""
},
{
"id": 627,
"pos": "名詞",
"word": "自治",
"wordRuby": "自治{じち}",
"reading": "じち",
"zh": "自治",
"en": ""
},
{
"id": 628,
"pos": "名詞",
"word": "自治体",
"wordRuby": "自治体{じちたい}",
"reading": "じちたい",
"zh": "地方自治團體",
"en": ""
},
{
"id": 629,
"pos": "名詞",
"word": "失格",
"wordRuby": "失格{しっかく}",
"reading": "しっかく",
"zh": "失格、取消資格",
"en": ""
},
{
"id": 630,
"pos": "名詞",
"word": "実感",
"wordRuby": "実感{じっかん}",
"reading": "じっかん",
"zh": "切身感受、真實感",
"en": ""
},
{
"id": 631,
"pos": "名詞",
"word": "湿気",
"wordRuby": "湿気{しっき}",
"reading": "しっき",
"zh": "濕氣",
"en": ""
},
{
"id": 632,
"pos": "名詞",
"word": "質疑",
"wordRuby": "質疑{しつぎ}",
"reading": "しつぎ",
"zh": "質詢、質疑",
"en": ""
},
{
"id": 633,
"pos": "副詞",
"word": "じっくり",
"wordRuby": "じっくり",
"reading": "じっくり",
"zh": "仔細地、慢慢地、不慌不忙地(花時間沉穩地觀察/思考)",
"en": ""
},
{
"id": 634,
"pos": "名詞",
"word": "実践",
"wordRuby": "実践{じっせん}",
"reading": "じっせん",
"zh": "實踐",
"en": ""
},
{
"id": 635,
"pos": "な形容詞",
"word": "質素",
"wordRuby": "質素{しっそ}",
"reading": "しっそ",
"zh": "樸素、簡樸",
"en": ""
},
{
"id": 636,
"pos": "名詞",
"word": "実態",
"wordRuby": "実態{じったい}",
"reading": "じったい",
"zh": "實際情況",
"en": ""
},
{
"id": 637,
"pos": "名詞",
"word": "湿度",
"wordRuby": "湿度{しつど}",
"reading": "しつど",
"zh": "濕度",
"en": ""
},
{
"id": 638,
"pos": "副詞",
"word": "じっと",
"wordRuby": "じっと",
"reading": "じっと",
"zh": "一動不動地、目不轉睛地",
"en": ""
},
{
"id": 639,
"pos": "名詞",
"word": "室内",
"wordRuby": "室内{しつない}",
"reading": "しつない",
"zh": "室內",
"en": ""
},
{
"id": 640,
"pos": "名詞",
"word": "失望",
"wordRuby": "失望{しつぼう}",
"reading": "しつぼう",
"zh": "失望",
"en": ""
},
{
"id": 641,
"pos": "名詞",
"word": "質量",
"wordRuby": "質量{しつりょう}",
"reading": "しつりょう",
"zh": "質量(物理)",
"en": ""
},
{
"id": 642,
"pos": "名詞",
"word": "実力",
"wordRuby": "実力{じつりょく}",
"reading": "じつりょく",
"zh": "實力、真正的能力(透過鍛練習得的真本事)",
"en": ""
},
{
"id": 643,
"pos": "名詞",
"word": "指定",
"wordRuby": "指定{してい}",
"reading": "してい",
"zh": "指定",
"en": ""
},
{
"id": 644,
"pos": "名詞",
"word": "時点",
"wordRuby": "時点{じてん}",
"reading": "じてん",
"zh": "時間點",
"en": ""
},
{
"id": 645,
"pos": "名詞",
"word": "至難",
"wordRuby": "至難{しなん}",
"reading": "しなん",
"zh": "極其困難",
"en": ""
},
{
"id": 646,
"pos": "名詞",
"word": "指南",
"wordRuby": "指南{しなん}",
"reading": "しなん",
"zh": "指導、傳授",
"en": ""
},
{
"id": 647,
"pos": "動詞",
"word": "凌ぐ",
"wordRuby": "凌{しの}ぐ",
"reading": "しのぐ",
"zh": "勝過、忍耐渡過",
"en": ""
},
{
"id": 648,
"pos": "動詞",
"word": "忍び込む",
"wordRuby": "忍{しの}び込{こ}む",
"reading": "しのびこむ",
"zh": "潛入、悄悄進入",
"en": ""
},
{
"id": 649,
"pos": "動詞",
"word": "支配する",
"wordRuby": "支配{しはい}する",
"reading": "しはいする",
"zh": "支配、統治(力で他者を従わせる)",
"en": ""
},
{
"id": 650,
"pos": "名詞",
"word": "支払い",
"wordRuby": "支払{しはら}い",
"reading": "しはらい",
"zh": "支付",
"en": ""
},
{
"id": 651,
"pos": "名詞",
"word": "市販",
"wordRuby": "市販{しはん}",
"reading": "しはん",
"zh": "市售",
"en": ""
},
{
"id": 652,
"pos": "名詞",
"word": "私服",
"wordRuby": "私服{しふく}",
"reading": "しふく",
"zh": "便服",
"en": ""
},
{
"id": 653,
"pos": "名詞",
"word": "司法",
"wordRuby": "司法{しほう}",
"reading": "しほう",
"zh": "司法",
"en": ""
},
{
"id": 654,
"pos": "名詞",
"word": "脂肪",
"wordRuby": "脂肪{しぼう}",
"reading": "しぼう",
"zh": "脂肪",
"en": ""
},
{
"id": 655,
"pos": "名詞",
"word": "志望",
"wordRuby": "志望{しぼう}",
"reading": "しぼう",
"zh": "志願、希望",
"en": ""
},
{
"id": 656,
"pos": "名詞",
"word": "志望動機",
"wordRuby": "志望動機{しぼうどうき}",
"reading": "しぼうどうき",
"zh": "志願動機、應徵動機",
"en": ""
},
{
"id": 657,
"pos": "動詞",
"word": "絞る",
"wordRuby": "絞{しぼ}る",
"reading": "しぼる",
"zh": "縮小範圍、限定(對象、人數、主題等);擰、榨",
"en": ""
},
{
"id": 658,
"pos": "名詞",
"word": "字幕",
"wordRuby": "字幕{じまく}",
"reading": "じまく",
"zh": "字幕",
"en": ""
},
{
"id": 659,
"pos": "名詞",
"word": "使命",
"wordRuby": "使命{しめい}",
"reading": "しめい",
"zh": "使命",
"en": ""
},
{
"id": 660,
"pos": "い形容詞",
"word": "湿っぽい",
"wordRuby": "湿{しめ}っぽい",
"reading": "しめっぽい",
"zh": "潮濕的、陰沉的",
"en": ""
},
{
"id": 661,
"pos": "名詞",
"word": "地元",
"wordRuby": "地元{じもと}",
"reading": "じもと",
"zh": "當地、本地",
"en": ""
},
{
"id": 662,
"pos": "名詞",
"word": "視野",
"wordRuby": "視野{しや}",
"reading": "しや",
"zh": "視野",
"en": ""
},
{
"id": 663,
"pos": "名詞",
"word": "尺",
"wordRuby": "尺{しゃく}",
"reading": "しゃく",
"zh": "尺寸、尺",
"en": ""
},
{
"id": 664,
"pos": "名詞",
"word": "借用",
"wordRuby": "借用{しゃくよう}",
"reading": "しゃくよう",
"zh": "借用",
"en": ""
},
{
"id": 665,
"pos": "名詞",
"word": "車庫",
"wordRuby": "車庫{しゃこ}",
"reading": "しゃこ",
"zh": "車庫",
"en": ""
},
{
"id": 666,
"pos": "名詞",
"word": "社交",
"wordRuby": "社交{しゃこう}",
"reading": "しゃこう",
"zh": "社交",
"en": ""
},
{
"id": 667,
"pos": "名詞",
"word": "習字",
"wordRuby": "習字{しゅうじ}",
"reading": "しゅうじ",
"zh": "書法、習字",
"en": ""
},
{
"id": 668,
"pos": "名詞",
"word": "充実感",
"wordRuby": "充実感{じゅうじつかん}",
"reading": "じゅうじつかん",
"zh": "充實感",
"en": ""
},
{
"id": 669,
"pos": "名詞",
"word": "就職率",
"wordRuby": "就職率{しゅうしょくりつ}",
"reading": "しゅうしょくりつ",
"zh": "就業率",
"en": ""
},
{
"id": 670,
"pos": "名詞",
"word": "重体",
"wordRuby": "重体{じゅうたい}",
"reading": "じゅうたい",
"zh": "病危",
"en": ""
},
{
"id": 671,
"pos": "名詞",
"word": "集中力",
"wordRuby": "集中力{しゅうちゅうりょく}",
"reading": "しゅうちゅうりょく",
"zh": "專注力、集中力",
"en": ""
},
{
"id": 672,
"pos": "名詞",
"word": "習得",
"wordRuby": "習得{しゅうとく}",
"reading": "しゅうとく",
"zh": "學會、掌握",
"en": ""
},
{
"id": 673,
"pos": "な形容詞",
"word": "柔軟",
"wordRuby": "柔軟{じゅうなん}",
"reading": "じゅうなん",
"zh": "柔軟、靈活",
"en": ""
},
{
"id": 674,
"pos": "名詞",
"word": "就任",
"wordRuby": "就任{しゅうにん}",
"reading": "しゅうにん",
"zh": "就任",
"en": ""
},
{
"id": 675,
"pos": "名詞",
"word": "収納",
"wordRuby": "収納{しゅうのう}",
"reading": "しゅうのう",
"zh": "收納",
"en": ""
},
{
"id": 676,
"pos": "名詞",
"word": "重複",
"wordRuby": "重複{じゅうふく}",
"reading": "じゅうふく",
"zh": "重複",
"en": ""
},
{
"id": 677,
"pos": "名詞",
"word": "重役",
"wordRuby": "重役{じゅうやく}",
"reading": "じゅうやく",
"zh": "董事、要職",
"en": ""
},
{
"id": 678,
"pos": "名詞",
"word": "従来",
"wordRuby": "従来{じゅうらい}",
"reading": "じゅうらい",
"zh": "從來、以往",
"en": ""
},
{
"id": 679,
"pos": "名詞",
"word": "修了",
"wordRuby": "修了{しゅうりょう}",
"reading": "しゅうりょう",
"zh": "修畢、修完",
"en": ""
},
{
"id": 680,
"pos": "名詞",
"word": "宿泊",
"wordRuby": "宿泊{しゅくはく}",
"reading": "しゅくはく",
"zh": "住宿",
"en": ""
},
{
"id": 681,
"pos": "名詞",
"word": "手芸",
"wordRuby": "手芸{しゅげい}",
"reading": "しゅげい",
"zh": "手工藝",
"en": ""
},
{
"id": 682,
"pos": "名詞",
"word": "趣向",
"wordRuby": "趣向{しゅこう}",
"reading": "しゅこう",
"zh": "巧思、趣味",
"en": ""
},
{
"id": 683,
"pos": "名詞",
"word": "受講",
"wordRuby": "受講{じゅこう}",
"reading": "じゅこう",
"zh": "聽課、修課",
"en": ""
},
{
"id": 684,
"pos": "名詞",
"word": "受講料",
"wordRuby": "受講料{じゅこうりょう}",
"reading": "じゅこうりょう",
"zh": "聽課費、學費",
"en": ""
},
{
"id": 685,
"pos": "名詞",
"word": "主催",
"wordRuby": "主催{しゅさい}",
"reading": "しゅさい",
"zh": "主辦",
"en": ""
},
{
"id": 686,
"pos": "名詞",
"word": "主宰",
"wordRuby": "主宰{しゅさい}",
"reading": "しゅさい",
"zh": "主持、主導",
"en": ""
},
{
"id": 687,
"pos": "名詞",
"word": "取材",
"wordRuby": "取材{しゅざい}",
"reading": "しゅざい",
"zh": "採訪、取材",
"en": ""
},
{
"id": 688,
"pos": "名詞",
"word": "主食",
"wordRuby": "主食{しゅしょく}",
"reading": "しゅしょく",
"zh": "主食",
"en": ""
},
{
"id": 689,
"pos": "名詞",
"word": "主人公",
"wordRuby": "主人公{しゅじんこう}",
"reading": "しゅじんこう",
"zh": "主角、主人公",
"en": ""
},
{
"id": 690,
"pos": "名詞",
"word": "主成分",
"wordRuby": "主成分{しゅせいぶん}",
"reading": "しゅせいぶん",
"zh": "主要成分(接頭「主~」表「主要的~」,常見於「主成分」「主目的」「主原料」)",
"en": ""
},
{
"id": 691,
"pos": "な形容詞",
"word": "主体的",
"wordRuby": "主体的{しゅたいてき}",
"reading": "しゅたいてき",
"zh": "主動的、自主的",
"en": ""
},
{
"id": 692,
"pos": "名詞",
"word": "出願",
"wordRuby": "出願{しゅつがん}",
"reading": "しゅつがん",
"zh": "提出申請",
"en": ""
},
{
"id": 693,
"pos": "名詞",
"word": "出国",
"wordRuby": "出国{しゅっこく}",
"reading": "しゅっこく",
"zh": "出國",
"en": ""
},
{
"id": 694,
"pos": "名詞",
"word": "出世",
"wordRuby": "出世{しゅっせ}",
"reading": "しゅっせ",
"zh": "出人頭地",
"en": ""
},
{
"id": 695,
"pos": "名詞",
"word": "出題",
"wordRuby": "出題{しゅつだい}",
"reading": "しゅつだい",
"zh": "出題",
"en": ""
},
{
"id": 696,
"pos": "名詞",
"word": "出発点",
"wordRuby": "出発点{しゅっぱつてん}",
"reading": "しゅっぱつてん",
"zh": "出發點、起點",
"en": ""
},
{
"id": 697,
"pos": "名詞",
"word": "出発日",
"wordRuby": "出発日{しゅっぱつび}",
"reading": "しゅっぱつび",
"zh": "出發日、起程日(旅行・離開的日子)",
"en": ""
},
{
"id": 698,
"pos": "名詞",
"word": "手法",
"wordRuby": "手法{しゅほう}",
"reading": "しゅほう",
"zh": "手法、技巧",
"en": ""
},
{
"id": 699,
"pos": "名詞",
"word": "主役",
"wordRuby": "主役{しゅやく}",
"reading": "しゅやく",
"zh": "主角",
"en": ""
},
{
"id": 700,
"pos": "名詞",
"word": "準決勝",
"wordRuby": "準決勝{じゅんけっしょう}",
"reading": "じゅんけっしょう",
"zh": "準決賽",
"en": ""
},
{
"id": 701,
"pos": "名詞",
"word": "瞬時",
"wordRuby": "瞬時{しゅんじ}",
"reading": "しゅんじ",
"zh": "瞬間、瞬時",
"en": ""
},
{
"id": 702,
"pos": "名詞",
"word": "順序",
"wordRuby": "順序{じゅんじょ}",
"reading": "じゅんじょ",
"zh": "順序",
"en": ""
},
{
"id": 703,
"pos": "名詞",
"word": "準優勝",
"wordRuby": "準優勝{じゅんゆうしょう}",
"reading": "じゅんゆうしょう",
"zh": "亞軍",
"en": ""
},
{
"id": 704,
"pos": "名詞",
"word": "仕様",
"wordRuby": "仕様{しよう}",
"reading": "しよう",
"zh": "規格、辦法",
"en": ""
},
{
"id": 705,
"pos": "名詞",
"word": "上位",
"wordRuby": "上位{じょうい}",
"reading": "じょうい",
"zh": "上位、名列前茅",
"en": ""
},
{
"id": 706,
"pos": "名詞",
"word": "奨学金",
"wordRuby": "奨学金{しょうがくきん}",
"reading": "しょうがくきん",
"zh": "獎學金",
"en": ""
},
{
"id": 707,
"pos": "な形容詞",
"word": "消極的",
"wordRuby": "消極的{しょうきょくてき}",
"reading": "しょうきょくてき",
"zh": "消極的、被動的、不主動的",
"en": ""
},
{
"id": 708,
"pos": "名詞",
"word": "詳細",
"wordRuby": "詳細{しょうさい}",
"reading": "しょうさい",
"zh": "詳細、詳情",
"en": ""
},
{
"id": 709,
"pos": "名詞",
"word": "錠剤",
"wordRuby": "錠剤{じょうざい}",
"reading": "じょうざい",
"zh": "錠劑、藥丸",
"en": ""
},
{
"id": 710,
"pos": "名詞",
"word": "少子化",
"wordRuby": "少子化{しょうしか}",
"reading": "しょうしか",
"zh": "少子化",
"en": ""
},
{
"id": 711,
"pos": "名詞",
"word": "乗車券",
"wordRuby": "乗車券{じょうしゃけん}",
"reading": "じょうしゃけん",
"zh": "車票",
"en": ""
},
{
"id": 712,
"pos": "名詞",
"word": "上昇",
"wordRuby": "上昇{じょうしょう}",
"reading": "じょうしょう",
"zh": "上昇、升高",
"en": ""
},
{
"id": 713,
"pos": "動詞",
"word": "生じる",
"wordRuby": "生{しょう}じる",
"reading": "しょうじる",
"zh": "產生、發生",
"en": ""
},
{
"id": 714,
"pos": "名詞",
"word": "正体",
"wordRuby": "正体{しょうたい}",
"reading": "しょうたい",
"zh": "真面目、本性",
"en": ""
},
{
"id": 715,
"pos": "名詞",
"word": "状態",
"wordRuby": "状態{じょうたい}",
"reading": "じょうたい",
"zh": "狀態",
"en": ""
},
{
"id": 716,
"pos": "名詞",
"word": "招待客",
"wordRuby": "招待客{しょうたいきゃく}",
"reading": "しょうたいきゃく",
"zh": "受邀的賓客",
"en": ""
},
{
"id": 717,
"pos": "名詞",
"word": "招待状",
"wordRuby": "招待状{しょうたいじょう}",
"reading": "しょうたいじょう",
"zh": "邀請函、請帖",
"en": ""
},
{
"id": 718,
"pos": "名詞",
"word": "上達",
"wordRuby": "上達{じょうたつ}",
"reading": "じょうたつ",
"zh": "進步、長進",
"en": ""
},
{
"id": 719,
"pos": "名詞",
"word": "象徴",
"wordRuby": "象徴{しょうちょう}",
"reading": "しょうちょう",
"zh": "象徵",
"en": ""
},
{
"id": 720,
"pos": "名詞",
"word": "商店街",
"wordRuby": "商店街{しょうてんがい}",
"reading": "しょうてんがい",
"zh": "商店街",
"en": ""
},
{
"id": 721,
"pos": "名詞",
"word": "小児科",
"wordRuby": "小児科{しょうにか}",
"reading": "しょうにか",
"zh": "小兒科",
"en": ""
},
{
"id": 722,
"pos": "名詞",
"word": "勝敗",
"wordRuby": "勝敗{しょうはい}",
"reading": "しょうはい",
"zh": "勝負、勝敗",
"en": ""
},
{
"id": 723,
"pos": "名詞",
"word": "譲歩",
"wordRuby": "譲歩{じょうほ}",
"reading": "じょうほ",
"zh": "讓步",
"en": ""
},
{
"id": 724,
"pos": "名詞",
"word": "情報源",
"wordRuby": "情報源{じょうほうげん}",
"reading": "じょうほうげん",
"zh": "資訊來源、消息來源(情報がどこから来たかの出所)",
"en": ""
},
{
"id": 725,
"pos": "名詞",
"word": "奨励",
"wordRuby": "奨励{しょうれい}",
"reading": "しょうれい",
"zh": "獎勵",
"en": ""
},
{
"id": 726,
"pos": "名詞",
"word": "症例",
"wordRuby": "症例{しょうれい}",
"reading": "しょうれい",
"zh": "病例",
"en": ""
},
{
"id": 727,
"pos": "名詞",
"word": "常連",
"wordRuby": "常連{じょうれん}",
"reading": "じょうれん",
"zh": "常客、老主顧",
"en": ""
},
{
"id": 728,
"pos": "名詞",
"word": "諸外国",
"wordRuby": "諸外国{しょがいこく}",
"reading": "しょがいこく",
"zh": "各國、諸外國",
"en": ""
},
{
"id": 729,
"pos": "名詞",
"word": "職員",
"wordRuby": "職員{しょくいん}",
"reading": "しょくいん",
"zh": "職員、員工",
"en": ""
},
{
"id": 730,
"pos": "名詞",
"word": "徐行",
"wordRuby": "徐行{じょこう}",
"reading": "じょこう",
"zh": "(車輛)慢速行駛",
"en": ""
},
{
"id": 731,
"pos": "名詞",
"word": "初心者",
"wordRuby": "初心者{しょしんしゃ}",
"reading": "しょしんしゃ",
"zh": "初學者、新手",
"en": ""
},
{
"id": 732,
"pos": "名詞",
"word": "初心者向け",
"wordRuby": "初心者向{しょしんしゃむ}け",
"reading": "しょしんしゃむけ",
"zh": "適合初學者",
"en": ""
},
{
"id": 733,
"pos": "名詞",
"word": "所蔵",
"wordRuby": "所蔵{しょぞう}",
"reading": "しょぞう",
"zh": "收藏、所藏",
"en": ""
},
{
"id": 734,
"pos": "名詞",
"word": "所属",
"wordRuby": "所属{しょぞく}",
"reading": "しょぞく",
"zh": "所屬",
"en": ""
},
{
"id": 735,
"pos": "名詞",
"word": "食器類",
"wordRuby": "食器類{しょっきるい}",
"reading": "しょっきるい",
"zh": "餐具類",
"en": ""
},
{
"id": 736,
"pos": "名詞",
"word": "ショック",
"wordRuby": "ショック",
"reading": "ショック",
"zh": "打擊、衝擊",
"en": ""
},
{
"id": 737,
"pos": "名詞",
"word": "所得",
"wordRuby": "所得{しょとく}",
"reading": "しょとく",
"zh": "所得",
"en": ""
},
{
"id": 738,
"pos": "名詞",
"word": "処方",
"wordRuby": "処方{しょほう}",
"reading": "しょほう",
"zh": "處方",
"en": ""
},
{
"id": 739,
"pos": "名詞",
"word": "諸問題",
"wordRuby": "諸問題{しょもんだい}",
"reading": "しょもんだい",
"zh": "諸多問題、各種問題",
"en": ""
},
{
"id": 740,
"pos": "名詞",
"word": "所有",
"wordRuby": "所有{しょゆう}",
"reading": "しょゆう",
"zh": "擁有、持有",
"en": ""
},
{
"id": 741,
"pos": "名詞",
"word": "処理",
"wordRuby": "処理{しょり}",
"reading": "しょり",
"zh": "處理",
"en": ""
},
{
"id": 742,
"pos": "名詞",
"word": "自立",
"wordRuby": "自立{じりつ}",
"reading": "じりつ",
"zh": "自立",
"en": ""
},
{
"id": 743,
"pos": "名詞",
"word": "事例",
"wordRuby": "事例{じれい}",
"reading": "じれい",
"zh": "事例",
"en": ""
},
{
"id": 744,
"pos": "名詞",
"word": "素人",
"wordRuby": "素人{しろうと}",
"reading": "しろうと",
"zh": "外行人、業餘人士",
"en": ""
},
{
"id": 745,
"pos": "名詞",
"word": "新型",
"wordRuby": "新型{しんがた}",
"reading": "しんがた",
"zh": "新型",
"en": ""
},
{
"id": 746,
"pos": "名詞",
"word": "進行役",
"wordRuby": "進行役{しんこうやく}",
"reading": "しんこうやく",
"zh": "主持人、會議主持",
"en": ""
},
{
"id": 747,
"pos": "名詞",
"word": "審査",
"wordRuby": "審査{しんさ}",
"reading": "しんさ",
"zh": "審查",
"en": ""
},
{
"id": 748,
"pos": "名詞",
"word": "人材",
"wordRuby": "人材{じんざい}",
"reading": "じんざい",
"zh": "人才",
"en": ""
},
{
"id": 749,
"pos": "名詞",
"word": "進出",
"wordRuby": "進出{しんしゅつ}",
"reading": "しんしゅつ",
"zh": "進入、進軍",
"en": ""
},
{
"id": 750,
"pos": "名詞",
"word": "心情",
"wordRuby": "心情{しんじょう}",
"reading": "しんじょう",
"zh": "心情、心境",
"en": ""
},
{
"id": 751,
"pos": "名詞",
"word": "信条",
"wordRuby": "信条{しんじょう}",
"reading": "しんじょう",
"zh": "信條、信念",
"en": ""
},
{
"id": 752,
"pos": "名詞",
"word": "申請書",
"wordRuby": "申請書{しんせいしょ}",
"reading": "しんせいしょ",
"zh": "申請書",
"en": ""
},
{
"id": 753,
"pos": "な形容詞",
"word": "迅速",
"wordRuby": "迅速{じんそく}",
"reading": "じんそく",
"zh": "迅速",
"en": ""
},
{
"id": 754,
"pos": "名詞",
"word": "新築",
"wordRuby": "新築{しんちく}",
"reading": "しんちく",
"zh": "新建",
"en": ""
},
{
"id": 755,
"pos": "名詞",
"word": "進展",
"wordRuby": "進展{しんてん}",
"reading": "しんてん",
"zh": "進展",
"en": ""
},
{
"id": 756,
"pos": "な形容詞",
"word": "シンプル",
"wordRuby": "シンプル",
"reading": "シンプル",
"zh": "簡單、簡約",
"en": ""
},
{
"id": 757,
"pos": "な形容詞",
"word": "親身",
"wordRuby": "親身{しんみ}",
"reading": "しんみ",
"zh": "親身、貼心(家族のように親切な気持ち)",
"en": ""
},
{
"id": 758,
"pos": "名詞",
"word": "深夜",
"wordRuby": "深夜{しんや}",
"reading": "しんや",
"zh": "深夜",
"en": ""
},
{
"id": 759,
"pos": "名詞",
"word": "侵略",
"wordRuby": "侵略{しんりゃく}",
"reading": "しんりゃく",
"zh": "侵略",
"en": ""
},
{
"id": 760,
"pos": "名詞",
"word": "尽力",
"wordRuby": "尽力{じんりょく}",
"reading": "じんりょく",
"zh": "盡力",
"en": ""
},
{
"id": 761,
"pos": "名詞",
"word": "森林",
"wordRuby": "森林{しんりん}",
"reading": "しんりん",
"zh": "森林",
"en": ""
},
{
"id": 762,
"pos": "名詞",
"word": "水源",
"wordRuby": "水源{すいげん}",
"reading": "すいげん",
"zh": "水源",
"en": ""
},
{
"id": 763,
"pos": "名詞",
"word": "水産",
"wordRuby": "水産{すいさん}",
"reading": "すいさん",
"zh": "水産",
"en": ""
},
{
"id": 764,
"pos": "名詞",
"word": "推進",
"wordRuby": "推進{すいしん}",
"reading": "すいしん",
"zh": "推進、推動",
"en": ""
},
{
"id": 765,
"pos": "名詞",
"word": "推定",
"wordRuby": "推定{すいてい}",
"reading": "すいてい",
"zh": "推定",
"en": ""
},
{
"id": 766,
"pos": "名詞",
"word": "水分",
"wordRuby": "水分{すいぶん}",
"reading": "すいぶん",
"zh": "水分",
"en": ""
},
{
"id": 767,
"pos": "名詞",
"word": "水平",
"wordRuby": "水平{すいへい}",
"reading": "すいへい",
"zh": "水平",
"en": ""
},
{
"id": 768,
"pos": "名詞",
"word": "睡眠時間",
"wordRuby": "睡眠時間{すいみんじかん}",
"reading": "すいみんじかん",
"zh": "睡眠時間",
"en": ""
},
{
"id": 769,
"pos": "名詞",
"word": "推理",
"wordRuby": "推理{すいり}",
"reading": "すいり",
"zh": "推理",
"en": ""
},
{
"id": 770,
"pos": "名詞",
"word": "枢軸",
"wordRuby": "枢軸{すうじく}",
"reading": "すうじく",
"zh": "中樞",
"en": ""
},
{
"id": 771,
"pos": "な形容詞",
"word": "健やか",
"wordRuby": "健{すこ}やか",
"reading": "すこやか",
"zh": "健康",
"en": ""
},
{
"id": 772,
"pos": "な形容詞",
"word": "ずさん",
"wordRuby": "ずさん",
"reading": "ずさん",
"zh": "草率、馬虎",
"en": ""
},
{
"id": 773,
"pos": "名詞",
"word": "筋",
"wordRuby": "筋{すじ}",
"reading": "すじ",
"zh": "筋、思路",
"en": ""
},
{
"id": 774,
"pos": "名詞",
"word": "筋書き",
"wordRuby": "筋書{すじが}き",
"reading": "すじがき",
"zh": "情節、(故事)梗概",
"en": ""
},
{
"id": 775,
"pos": "名詞",
"word": "素性",
"wordRuby": "素性{すじょう}",
"reading": "すじょう",
"zh": "身世、來歷",
"en": ""
},
{
"id": 776,
"pos": "名詞",
"word": "進め方",
"wordRuby": "進{すす}め方{かた}",
"reading": "すすめかた",
"zh": "進行方式、推進方法",
"en": ""
},
{
"id": 777,
"pos": "名詞",
"word": "スタッフ",
"wordRuby": "スタッフ",
"reading": "スタッフ",
"zh": "工作人員、員工",
"en": ""
},
{
"id": 778,
"pos": "動詞",
"word": "廃れる",
"wordRuby": "廃{すた}れる",
"reading": "すたれる",
"zh": "衰落、廢棄",
"en": ""
},
{
"id": 779,
"pos": "副詞",
"word": "すっきり",
"wordRuby": "すっきり",
"reading": "すっきり",
"zh": "舒暢、清爽、整潔",
"en": ""
},
{
"id": 780,
"pos": "名詞",
"word": "ステージ",
"wordRuby": "ステージ",
"reading": "ステージ",
"zh": "舞台、階段、階層(演出・成長過程的階段)",
"en": ""
},
{
"id": 781,
"pos": "い形容詞",
"word": "すばしっこい",
"wordRuby": "すばしっこい",
"reading": "すばしっこい",
"zh": "敏捷、伶俐",
"en": ""
},
{
"id": 782,
"pos": "名詞",
"word": "スピーチコンテスト",
"wordRuby": "スピーチコンテスト",
"reading": "スピーチコンテスト",
"zh": "演講比賽",
"en": ""
},
{
"id": 783,
"pos": "動詞",
"word": "統べる",
"wordRuby": "統{す}べる",
"reading": "すべる",
"zh": "統治、總括",
"en": ""
},
{
"id": 784,
"pos": "な形容詞",
"word": "スムーズ",
"wordRuby": "スムーズ",
"reading": "スムーズ",
"zh": "順暢、流暢",
"en": ""
},
{
"id": 785,
"pos": "名詞",
"word": "寸法",
"wordRuby": "寸法{すんぽう}",
"reading": "すんぽう",
"zh": "尺寸",
"en": ""
},
{
"id": 786,
"pos": "名詞",
"word": "成果",
"wordRuby": "成果{せいか}",
"reading": "せいか",
"zh": "成果",
"en": ""
},
{
"id": 787,
"pos": "名詞",
"word": "正解",
"wordRuby": "正解{せいかい}",
"reading": "せいかい",
"zh": "正確答案",
"en": ""
},
{
"id": 788,
"pos": "名詞",
"word": "生活習慣",
"wordRuby": "生活習慣{せいかつしゅうかん}",
"reading": "せいかつしゅうかん",
"zh": "生活習慣",
"en": ""
},
{
"id": 789,
"pos": "名詞",
"word": "正規",
"wordRuby": "正規{せいき}",
"reading": "せいき",
"zh": "正規、正式",
"en": ""
},
{
"id": 790,
"pos": "名詞",
"word": "正義",
"wordRuby": "正義{せいぎ}",
"reading": "せいぎ",
"zh": "正義",
"en": ""
},
{
"id": 791,
"pos": "名詞",
"word": "政権",
"wordRuby": "政権{せいけん}",
"reading": "せいけん",
"zh": "政權",
"en": ""
},
{
"id": 792,
"pos": "名詞",
"word": "成功率",
"wordRuby": "成功率{せいこうりつ}",
"reading": "せいこうりつ",
"zh": "成功率",
"en": ""
},
{
"id": 793,
"pos": "名詞",
"word": "政策",
"wordRuby": "政策{せいさく}",
"reading": "せいさく",
"zh": "政策",
"en": ""
},
{
"id": 794,
"pos": "名詞",
"word": "精神",
"wordRuby": "精神{せいしん}",
"reading": "せいしん",
"zh": "精神",
"en": ""
},
{
"id": 795,
"pos": "名詞",
"word": "生存",
"wordRuby": "生存{せいぞん}",
"reading": "せいぞん",
"zh": "生存",
"en": ""
},
{
"id": 796,
"pos": "名詞",
"word": "生命力",
"wordRuby": "生命力{せいめいりょく}",
"reading": "せいめいりょく",
"zh": "生命力",
"en": ""
},
{
"id": 797,
"pos": "名詞",
"word": "制約",
"wordRuby": "制約{せいやく}",
"reading": "せいやく",
"zh": "限制、制約",
"en": ""
},
{
"id": 798,
"pos": "名詞",
"word": "生理",
"wordRuby": "生理{せいり}",
"reading": "せいり",
"zh": "生理",
"en": ""
},
{
"id": 799,
"pos": "名詞",
"word": "勢力",
"wordRuby": "勢力{せいりょく}",
"reading": "せいりょく",
"zh": "勢力",
"en": ""
},
{
"id": 800,
"pos": "名詞",
"word": "⻄暦",
"wordRuby": "⻄暦",
"reading": "せいれき",
"zh": "⻄元",
"en": ""
},
{
"id": 801,
"pos": "動詞",
"word": "背負う",
"wordRuby": "背負{せお}う",
"reading": "せおう",
"zh": "背負、承擔",
"en": ""
},
{
"id": 802,
"pos": "名詞",
"word": "責務",
"wordRuby": "責務{せきむ}",
"reading": "せきむ",
"zh": "責任、義務",
"en": ""
},
{
"id": 803,
"pos": "名詞",
"word": "世間",
"wordRuby": "世間{せけん}",
"reading": "せけん",
"zh": "世間、社會、世人",
"en": ""
},
{
"id": 804,
"pos": "名詞",
"word": "世代",
"wordRuby": "世代{せだい}",
"reading": "せだい",
"zh": "世代、年齡層",
"en": ""
},
{
"id": 805,
"pos": "名詞",
"word": "接近",
"wordRuby": "接近{せっきん}",
"reading": "せっきん",
"zh": "接近、靠近",
"en": ""
},
{
"id": 806,
"pos": "名詞",
"word": "絶句",
"wordRuby": "絶句{ぜっく}",
"reading": "ぜっく",
"zh": "啞口無言",
"en": ""
},
{
"id": 807,
"pos": "な形容詞",
"word": "切実",
"wordRuby": "切実{せつじつ}",
"reading": "せつじつ",
"zh": "迫切",
"en": ""
},
{
"id": 808,
"pos": "名詞",
"word": "摂取",
"wordRuby": "摂取{せっしゅ}",
"reading": "せっしゅ",
"zh": "攝取",
"en": ""
},
{
"id": 809,
"pos": "名詞",
"word": "接触",
"wordRuby": "接触{せっしょく}",
"reading": "せっしょく",
"zh": "接觸",
"en": ""
},
{
"id": 810,
"pos": "名詞",
"word": "接続詞",
"wordRuby": "接続詞{せつぞくし}",
"reading": "せつぞくし",
"zh": "連接詞",
"en": ""
},
{
"id": 811,
"pos": "副詞",
"word": "絶対",
"wordRuby": "絶対{ぜったい}",
"reading": "ぜったい",
"zh": "絕對、一定",
"en": ""
},
{
"id": 812,
"pos": "名詞",
"word": "設置",
"wordRuby": "設置{せっち}",
"reading": "せっち",
"zh": "設置",
"en": ""
},
{
"id": 813,
"pos": "名詞",
"word": "設定",
"wordRuby": "設定{せってい}",
"reading": "せってい",
"zh": "設定",
"en": ""
},
{
"id": 814,
"pos": "名詞",
"word": "節電",
"wordRuby": "節電{せつでん}",
"reading": "せつでん",
"zh": "節約用電",
"en": ""
},
{
"id": 815,
"pos": "名詞",
"word": "説得力",
"wordRuby": "説得力{せっとくりょく}",
"reading": "せっとくりょく",
"zh": "說服力",
"en": ""
},
{
"id": 816,
"pos": "動詞",
"word": "迫る",
"wordRuby": "迫{せま}る",
"reading": "せまる",
"zh": "逼近、迫近、催促",
"en": ""
},
{
"id": 817,
"pos": "名詞",
"word": "選出",
"wordRuby": "選出{せんしゅつ}",
"reading": "せんしゅつ",
"zh": "選出",
"en": ""
},
{
"id": 818,
"pos": "な形容詞",
"word": "全体的",
"wordRuby": "全体的{ぜんたいてき}",
"reading": "ぜんたいてき",
"zh": "整體的、整體上、大致上(評價全體傾向時使用)",
"en": ""
},
{
"id": 819,
"pos": "名詞",
"word": "先着順",
"wordRuby": "先着順{せんちゃくじゅん}",
"reading": "せんちゃくじゅん",
"zh": "依先後順序、先到先得",
"en": ""
},
{
"id": 820,
"pos": "名詞",
"word": "船⻑",
"wordRuby": "船⻑",
"reading": "せんちょう",
"zh": "船長",
"en": ""
},
{
"id": 821,
"pos": "名詞",
"word": "前提",
"wordRuby": "前提{ぜんてい}",
"reading": "ぜんてい",
"zh": "前提",
"en": ""
},
{
"id": 822,
"pos": "名詞",
"word": "銭湯",
"wordRuby": "銭湯{せんとう}",
"reading": "せんとう",
"zh": "錢湯、公共浴場",
"en": ""
},
{
"id": 823,
"pos": "名詞",
"word": "専念",
"wordRuby": "専念{せんねん}",
"reading": "せんねん",
"zh": "專注、致力於",
"en": ""
},
{
"id": 824,
"pos": "名詞",
"word": "選別",
"wordRuby": "選別{せんべつ}",
"reading": "せんべつ",
"zh": "篩選、選別(基準に従って選り分ける作業)",
"en": ""
},
{
"id": 825,
"pos": "な形容詞",
"word": "全面的",
"wordRuby": "全面的{ぜんめんてき}",
"reading": "ぜんめんてき",
"zh": "全面的、徹底的",
"en": ""
},
{
"id": 826,
"pos": "名詞",
"word": "線路沿い",
"wordRuby": "線路沿{せんろぞ}い",
"reading": "せんろぞい",
"zh": "沿著鐵路",
"en": ""
},
{
"id": 827,
"pos": "名詞",
"word": "相違",
"wordRuby": "相違{そうい}",
"reading": "そうい",
"zh": "差異、不同",
"en": ""
},
{
"id": 828,
"pos": "名詞",
"word": "総売上",
"wordRuby": "総売上{そううりあげ}",
"reading": "そううりあげ",
"zh": "總銷售額",
"en": ""
},
{
"id": 829,
"pos": "な形容詞",
"word": "爽快",
"wordRuby": "爽快{そうかい}",
"reading": "そうかい",
"zh": "爽快、舒暢",
"en": ""
},
{
"id": 830,
"pos": "名詞",
"word": "創業",
"wordRuby": "創業{そうぎょう}",
"reading": "そうぎょう",
"zh": "創業",
"en": ""
},
{
"id": 831,
"pos": "名詞",
"word": "増強",
"wordRuby": "増強{ぞうきょう}",
"reading": "ぞうきょう",
"zh": "增強",
"en": ""
},
{
"id": 832,
"pos": "名詞",
"word": "送迎",
"wordRuby": "送迎{そうげい}",
"reading": "そうげい",
"zh": "接送",
"en": ""
},
{
"id": 833,
"pos": "名詞",
"word": "相互",
"wordRuby": "相互{そうご}",
"reading": "そうご",
"zh": "相互、彼此",
"en": ""
},
{
"id": 834,
"pos": "名詞",
"word": "走行",
"wordRuby": "走行{そうこう}",
"reading": "そうこう",
"zh": "行駛",
"en": ""
},
{
"id": 835,
"pos": "名詞",
"word": "操作",
"wordRuby": "操作{そうさ}",
"reading": "そうさ",
"zh": "操作、操控",
"en": ""
},
{
"id": 836,
"pos": "名詞",
"word": "創作",
"wordRuby": "創作{そうさく}",
"reading": "そうさく",
"zh": "創作",
"en": ""
},
{
"id": 837,
"pos": "名詞",
"word": "操縦",
"wordRuby": "操縦{そうじゅう}",
"reading": "そうじゅう",
"zh": "操縱、駕駛",
"en": ""
},
{
"id": 838,
"pos": "い形容詞",
"word": "騒々しい",
"wordRuby": "騒々{そうぞう}しい",
"reading": "そうぞうしい",
"zh": "吵鬧的、喧囂的",
"en": ""
},
{
"id": 839,
"pos": "名詞",
"word": "創立",
"wordRuby": "創立{そうりつ}",
"reading": "そうりつ",
"zh": "創立、創辦",
"en": ""
},
{
"id": 840,
"pos": "名詞",
"word": "送料",
"wordRuby": "送料{そうりょう}",
"reading": "そうりょう",
"zh": "運費",
"en": ""
},
{
"id": 841,
"pos": "名詞",
"word": "即座",
"wordRuby": "即座{そくざ}",
"reading": "そくざ",
"zh": "立即、即刻",
"en": ""
},
{
"id": 842,
"pos": "名詞",
"word": "続出",
"wordRuby": "続出{ぞくしゅつ}",
"reading": "ぞくしゅつ",
"zh": "接連發生",
"en": ""
},
{
"id": 843,
"pos": "名詞",
"word": "促進",
"wordRuby": "促進{そくしん}",
"reading": "そくしん",
"zh": "促進",
"en": ""
},
{
"id": 844,
"pos": "名詞",
"word": "束縛",
"wordRuby": "束縛{そくばく}",
"reading": "そくばく",
"zh": "束縛",
"en": ""
},
{
"id": 845,
"pos": "名詞",
"word": "側面",
"wordRuby": "側面{そくめん}",
"reading": "そくめん",
"zh": "側面、一面",
"en": ""
},
{
"id": 846,
"pos": "名詞",
"word": "素材",
"wordRuby": "素材{そざい}",
"reading": "そざい",
"zh": "素材、材料",
"en": ""
},
{
"id": 847,
"pos": "名詞",
"word": "阻止",
"wordRuby": "阻止{そし}",
"reading": "そし",
"zh": "阻止",
"en": ""
},
{
"id": 848,
"pos": "名詞",
"word": "祖父母",
"wordRuby": "祖父母{そふぼ}",
"reading": "そふぼ",
"zh": "祖父母、爺爺奶奶",
"en": ""
},
{
"id": 849,
"pos": "其他",
"word": "染める",
"wordRuby": "染{そ}める",
"reading": "そめる",
"zh": "染(色)",
"en": ""
},
{
"id": 850,
"pos": "名詞",
"word": "存在感",
"wordRuby": "存在感{そんざいかん}",
"reading": "そんざいかん",
"zh": "存在感",
"en": ""
},
{
"id": 851,
"pos": "名詞",
"word": "ターゲット",
"wordRuby": "ターゲット",
"reading": "ターゲット",
"zh": "目標、目標客群",
"en": ""
},
{
"id": 852,
"pos": "名詞",
"word": "退化",
"wordRuby": "退化{たいか}",
"reading": "たいか",
"zh": "退化",
"en": ""
},
{
"id": 853,
"pos": "名詞",
"word": "体格",
"wordRuby": "体格{たいかく}",
"reading": "たいかく",
"zh": "體格",
"en": ""
},
{
"id": 854,
"pos": "名詞",
"word": "大金",
"wordRuby": "大金{たいきん}",
"reading": "たいきん",
"zh": "巨款",
"en": ""
},
{
"id": 855,
"pos": "名詞",
"word": "代金",
"wordRuby": "代金{だいきん}",
"reading": "だいきん",
"zh": "貨款、費用",
"en": ""
},
{
"id": 856,
"pos": "名詞",
"word": "待遇",
"wordRuby": "待遇{たいぐう}",
"reading": "たいぐう",
"zh": "待遇",
"en": ""
},
{
"id": 857,
"pos": "名詞",
"word": "大群",
"wordRuby": "大群{たいぐん}",
"reading": "たいぐん",
"zh": "大群",
"en": ""
},
{
"id": 858,
"pos": "名詞",
"word": "対決",
"wordRuby": "対決{たいけつ}",
"reading": "たいけつ",
"zh": "對決",
"en": ""
},
{
"id": 859,
"pos": "名詞",
"word": "滞在",
"wordRuby": "滞在{たいざい}",
"reading": "たいざい",
"zh": "停留、逗留",
"en": ""
},
{
"id": 860,
"pos": "名詞",
"word": "対策",
"wordRuby": "対策{たいさく}",
"reading": "たいさく",
"zh": "對策",
"en": ""
},
{
"id": 861,
"pos": "名詞",
"word": "体質",
"wordRuby": "体質{たいしつ}",
"reading": "たいしつ",
"zh": "體質",
"en": ""
},
{
"id": 862,
"pos": "名詞",
"word": "退社",
"wordRuby": "退社{たいしゃ}",
"reading": "たいしゃ",
"zh": "下班、離職",
"en": ""
},
{
"id": 863,
"pos": "名詞",
"word": "大衆",
"wordRuby": "大衆{たいしゅう}",
"reading": "たいしゅう",
"zh": "大眾",
"en": ""
},
{
"id": 864,
"pos": "名詞",
"word": "対処",
"wordRuby": "対処{たいしょ}",
"reading": "たいしょ",
"zh": "處理、應對",
"en": ""
},
{
"id": 865,
"pos": "名詞",
"word": "対象者",
"wordRuby": "対象者{たいしょうしゃ}",
"reading": "たいしょうしゃ",
"zh": "對象、適用對象",
"en": ""
},
{
"id": 866,
"pos": "名詞",
"word": "大臣",
"wordRuby": "大臣{だいじん}",
"reading": "だいじん",
"zh": "大臣、部長",
"en": ""
},
{
"id": 867,
"pos": "名詞",
"word": "態勢",
"wordRuby": "態勢{たいせい}",
"reading": "たいせい",
"zh": "態勢、體制",
"en": ""
},
{
"id": 868,
"pos": "名詞",
"word": "体積",
"wordRuby": "体積{たいせき}",
"reading": "たいせき",
"zh": "體積",
"en": ""
},
{
"id": 869,
"pos": "な形容詞",
"word": "怠惰",
"wordRuby": "怠惰{たいだ}",
"reading": "たいだ",
"zh": "怠惰",
"en": ""
},
{
"id": 870,
"pos": "な形容詞",
"word": "大胆",
"wordRuby": "大胆{だいたん}",
"reading": "だいたん",
"zh": "大膽",
"en": ""
},
{
"id": 871,
"pos": "な形容詞",
"word": "対等",
"wordRuby": "対等{たいとう}",
"reading": "たいとう",
"zh": "對等",
"en": ""
},
{
"id": 872,
"pos": "名詞",
"word": "体得",
"wordRuby": "体得{たいとく}",
"reading": "たいとく",
"zh": "領會、學會",
"en": ""
},
{
"id": 873,
"pos": "名詞",
"word": "台無し",
"wordRuby": "台無{だいな}し",
"reading": "だいなし",
"zh": "糟蹋、徹底毀掉",
"en": ""
},
{
"id": 874,
"pos": "名詞",
"word": "体罰",
"wordRuby": "体罰{たいばつ}",
"reading": "たいばつ",
"zh": "體罰",
"en": ""
},
{
"id": 875,
"pos": "名詞",
"word": "対比",
"wordRuby": "対比{たいひ}",
"reading": "たいひ",
"zh": "對比",
"en": ""
},
{
"id": 876,
"pos": "名詞",
"word": "代弁",
"wordRuby": "代弁{だいべん}",
"reading": "だいべん",
"zh": "代為說明、代言",
"en": ""
},
{
"id": 877,
"pos": "な形容詞",
"word": "怠慢",
"wordRuby": "怠慢{たいまん}",
"reading": "たいまん",
"zh": "怠慢",
"en": ""
},
{
"id": 878,
"pos": "名詞",
"word": "代理",
"wordRuby": "代理{だいり}",
"reading": "だいり",
"zh": "代理、代行(代替別人執行某項任務)",
"en": ""
},
{
"id": 879,
"pos": "名詞",
"word": "体力",
"wordRuby": "体力{たいりょく}",
"reading": "たいりょく",
"zh": "體力、耐力",
"en": ""
},
{
"id": 880,
"pos": "名詞",
"word": "ダウン",
"wordRuby": "ダウン",
"reading": "ダウン",
"zh": "倒下、(功能)下降、當機",
"en": ""
},
{
"id": 881,
"pos": "名詞",
"word": "妥協",
"wordRuby": "妥協{だきょう}",
"reading": "だきょう",
"zh": "妥協",
"en": ""
},
{
"id": 882,
"pos": "名詞",
"word": "卓越",
"wordRuby": "卓越{たくえつ}",
"reading": "たくえつ",
"zh": "卓越",
"en": ""
},
{
"id": 883,
"pos": "名詞",
"word": "濁音",
"wordRuby": "濁音{だくおん}",
"reading": "だくおん",
"zh": "濁音",
"en": ""
},
{
"id": 884,
"pos": "名詞",
"word": "宅配便",
"wordRuby": "宅配便{たくはいびん}",
"reading": "たくはいびん",
"zh": "宅配、宅急便",
"en": ""
},
{
"id": 885,
"pos": "い形容詞",
"word": "たくましい",
"wordRuby": "たくましい",
"reading": "たくましい",
"zh": "強壯的、健壯的、堅毅的",
"en": ""
},
{
"id": 886,
"pos": "な形容詞",
"word": "巧み",
"wordRuby": "巧{たく}み",
"reading": "たくみ",
"zh": "巧妙",
"en": ""
},
{
"id": 887,
"pos": "な形容詞",
"word": "多彩",
"wordRuby": "多彩{たさい}",
"reading": "たさい",
"zh": "多彩多姿、豐富多樣(種類・内容が豊富で華やか)",
"en": ""
},
{
"id": 888,
"pos": "名詞",
"word": "他社",
"wordRuby": "他社{たしゃ}",
"reading": "たしゃ",
"zh": "其他公司",
"en": ""
},
{
"id": 889,
"pos": "名詞",
"word": "惰性",
"wordRuby": "惰性{だせい}",
"reading": "だせい",
"zh": "惰性、習慣",
"en": ""
},
{
"id": 890,
"pos": "副詞",
"word": "直ちに",
"wordRuby": "直{ただ}ちに",
"reading": "ただちに",
"zh": "立刻、馬上",
"en": ""
},
{
"id": 891,
"pos": "副詞",
"word": "たちまち",
"wordRuby": "たちまち",
"reading": "たちまち",
"zh": "轉眼間、立刻、馬上",
"en": ""
},
{
"id": 892,
"pos": "名詞",
"word": "脱出",
"wordRuby": "脱出{だっしゅつ}",
"reading": "だっしゅつ",
"zh": "脫逃、逃出",
"en": ""
},
{
"id": 893,
"pos": "名詞",
"word": "脱水",
"wordRuby": "脱水{だっすい}",
"reading": "だっすい",
"zh": "脫水",
"en": ""
},
{
"id": 894,
"pos": "名詞",
"word": "達成",
"wordRuby": "達成{たっせい}",
"reading": "たっせい",
"zh": "達成",
"en": ""
},
{
"id": 895,
"pos": "名詞",
"word": "脱線",
"wordRuby": "脱線{だっせん}",
"reading": "だっせん",
"zh": "脫軌、離題",
"en": ""
},
{
"id": 896,
"pos": "動詞",
"word": "立て替える",
"wordRuby": "立{た}て替{か}える",
"reading": "たてかえる",
"zh": "代墊、墊付",
"en": ""
},
{
"id": 897,
"pos": "名詞",
"word": "建前",
"wordRuby": "建前{たてまえ}",
"reading": "たてまえ",
"zh": "場面話、原則",
"en": ""
},
{
"id": 898,
"pos": "な形容詞",
"word": "妥当",
"wordRuby": "妥当{だとう}",
"reading": "だとう",
"zh": "妥當、恰當、合理",
"en": ""
},
{
"id": 899,
"pos": "い形容詞",
"word": "頼もしい",
"wordRuby": "頼{たの}もしい",
"reading": "たのもしい",
"zh": "可靠的、值得信賴的、令人放心的(多用於評價能幹、有能力的人)",
"en": ""
},
{
"id": 900,
"pos": "な形容詞",
"word": "多忙",
"wordRuby": "多忙{たぼう}",
"reading": "たぼう",
"zh": "繁忙",
"en": ""
},
{
"id": 901,
"pos": "名詞",
"word": "打撲",
"wordRuby": "打撲{だぼく}",
"reading": "だぼく",
"zh": "撞擊、撞傷",
"en": ""
},
{
"id": 902,
"pos": "副詞",
"word": "たまたま",
"wordRuby": "たまたま",
"reading": "たまたま",
"zh": "偶然、碰巧",
"en": ""
},
{
"id": 903,
"pos": "動詞",
"word": "躊躇う",
"wordRuby": "躊躇{ためら}う",
"reading": "ためらう",
"zh": "猶豫",
"en": ""
},
{
"id": 904,
"pos": "動詞",
"word": "保つ",
"wordRuby": "保{たも}つ",
"reading": "たもつ",
"zh": "保持",
"en": ""
},
{
"id": 905,
"pos": "動詞",
"word": "頼りすぎる",
"wordRuby": "頼{たよ}りすぎる",
"reading": "たよりすぎる",
"zh": "過度依賴",
"en": ""
},
{
"id": 906,
"pos": "名詞",
"word": "堕落",
"wordRuby": "堕落{だらく}",
"reading": "だらく",
"zh": "墮落",
"en": ""
},
{
"id": 907,
"pos": "名詞",
"word": "段階",
"wordRuby": "段階{だんかい}",
"reading": "だんかい",
"zh": "階段、步驟",
"en": ""
},
{
"id": 908,
"pos": "名詞",
"word": "短縮",
"wordRuby": "短縮{たんしゅく}",
"reading": "たんしゅく",
"zh": "縮短",
"en": ""
},
{
"id": 909,
"pos": "名詞",
"word": "担当地域",
"wordRuby": "担当地域{たんとうちいき}",
"reading": "たんとうちいき",
"zh": "負責地區",
"en": ""
},
{
"id": 910,
"pos": "副詞",
"word": "単に",
"wordRuby": "単{たん}に",
"reading": "たんに",
"zh": "只是、僅僅",
"en": ""
},
{
"id": 911,
"pos": "名詞",
"word": "血合い",
"wordRuby": "血合{ちあ}い",
"reading": "ちあい",
"zh": "(魚的)血合肉",
"en": ""
},
{
"id": 912,
"pos": "名詞",
"word": "治安",
"wordRuby": "治安{ちあん}",
"reading": "ちあん",
"zh": "治安",
"en": ""
},
{
"id": 913,
"pos": "動詞",
"word": "近寄る",
"wordRuby": "近寄{ちかよ}る",
"reading": "ちかよる",
"zh": "接近、靠近",
"en": ""
},
{
"id": 914,
"pos": "動詞",
"word": "近寄れる",
"wordRuby": "近寄{ちかよ}れる",
"reading": "ちかよれる",
"zh": "可接近",
"en": ""
},
{
"id": 915,
"pos": "動詞",
"word": "千切る",
"wordRuby": "千切{ちぎ}る",
"reading": "ちぎる",
"zh": "撕碎、揪下",
"en": ""
},
{
"id": 916,
"pos": "な形容詞",
"word": "ちぐはぐ",
"wordRuby": "ちぐはぐ",
"reading": "ちぐはぐ",
"zh": "不協調",
"en": ""
},
{
"id": 917,
"pos": "名詞",
"word": "地上",
"wordRuby": "地上{ちじょう}",
"reading": "ちじょう",
"zh": "地上、地面上",
"en": ""
},
{
"id": 918,
"pos": "名詞",
"word": "地帯",
"wordRuby": "地帯{ちたい}",
"reading": "ちたい",
"zh": "地帶、區域",
"en": ""
},
{
"id": 919,
"pos": "動詞",
"word": "縮れる",
"wordRuby": "縮{ちぢ}れる",
"reading": "ちぢれる",
"zh": "捲曲、起皺",
"en": ""
},
{
"id": 920,
"pos": "い形容詞",
"word": "秩序正しい",
"wordRuby": "秩序正{ちつじょただ}しい",
"reading": "ちつじょただしい",
"zh": "井然有序",
"en": ""
},
{
"id": 921,
"pos": "名詞",
"word": "窒息",
"wordRuby": "窒息{ちっそく}",
"reading": "ちっそく",
"zh": "窒息",
"en": ""
},
{
"id": 922,
"pos": "名詞",
"word": "致命",
"wordRuby": "致命{ちめい}",
"reading": "ちめい",
"zh": "致命",
"en": ""
},
{
"id": 923,
"pos": "な形容詞",
"word": "致命的",
"wordRuby": "致命的{ちめいてき}",
"reading": "ちめいてき",
"zh": "致命的",
"en": ""
},
{
"id": 924,
"pos": "名詞",
"word": "着眼",
"wordRuby": "着眼{ちゃくがん}",
"reading": "ちゃくがん",
"zh": "著眼",
"en": ""
},
{
"id": 925,
"pos": "名詞",
"word": "着手",
"wordRuby": "着手{ちゃくしゅ}",
"reading": "ちゃくしゅ",
"zh": "著手、開始",
"en": ""
},
{
"id": 926,
"pos": "名詞",
"word": "着想",
"wordRuby": "着想{ちゃくそう}",
"reading": "ちゃくそう",
"zh": "構思、靈感",
"en": ""
},
{
"id": 927,
"pos": "名詞",
"word": "着地",
"wordRuby": "着地{ちゃくち}",
"reading": "ちゃくち",
"zh": "著地、降落",
"en": ""
},
{
"id": 928,
"pos": "副詞",
"word": "着々と",
"wordRuby": "着々{ちゃくちゃく}と",
"reading": "ちゃくちゃくと",
"zh": "穩步地、有條不紊地",
"en": ""
},
{
"id": 929,
"pos": "名詞",
"word": "着任",
"wordRuby": "着任{ちゃくにん}",
"reading": "ちゃくにん",
"zh": "就任、上任",
"en": ""
},
{
"id": 930,
"pos": "名詞",
"word": "中継",
"wordRuby": "中継{ちゅうけい}",
"reading": "ちゅうけい",
"zh": "轉播",
"en": ""
},
{
"id": 931,
"pos": "名詞",
"word": "中堅",
"wordRuby": "中堅{ちゅうけん}",
"reading": "ちゅうけん",
"zh": "中堅、骨幹",
"en": ""
},
{
"id": 932,
"pos": "名詞",
"word": "中古品",
"wordRuby": "中古品{ちゅうこひん}",
"reading": "ちゅうこひん",
"zh": "二手品、中古品",
"en": ""
},
{
"id": 933,
"pos": "な形容詞",
"word": "忠実",
"wordRuby": "忠実{ちゅうじつ}",
"reading": "ちゅうじつ",
"zh": "忠實",
"en": ""
},
{
"id": 934,
"pos": "名詞",
"word": "抽象",
"wordRuby": "抽象{ちゅうしょう}",
"reading": "ちゅうしょう",
"zh": "抽象",
"en": ""
},
{
"id": 935,
"pos": "な形容詞",
"word": "抽象的",
"wordRuby": "抽象的{ちゅうしょうてき}",
"reading": "ちゅうしょうてき",
"zh": "抽象的",
"en": ""
},
{
"id": 936,
"pos": "名詞",
"word": "抽選",
"wordRuby": "抽選{ちゅうせん}",
"reading": "ちゅうせん",
"zh": "抽籤",
"en": ""
},
{
"id": 937,
"pos": "名詞",
"word": "中断",
"wordRuby": "中断{ちゅうだん}",
"reading": "ちゅうだん",
"zh": "中斷",
"en": ""
},
{
"id": 938,
"pos": "名詞",
"word": "駐輪場",
"wordRuby": "駐輪場{ちゅうりんじょう}",
"reading": "ちゅうりんじょう",
"zh": "自行車停車場",
"en": ""
},
{
"id": 939,
"pos": "な形容詞",
"word": "⻑期的",
"wordRuby": "⻑期的",
"reading": "ちょうきてき",
"zh": "長期的",
"en": ""
},
{
"id": 940,
"pos": "名詞",
"word": "聴講",
"wordRuby": "聴講{ちょうこう}",
"reading": "ちょうこう",
"zh": "旁聽",
"en": ""
},
{
"id": 941,
"pos": "名詞",
"word": "彫刻",
"wordRuby": "彫刻{ちょうこく}",
"reading": "ちょうこく",
"zh": "雕刻、雕塑",
"en": ""
},
{
"id": 942,
"pos": "名詞",
"word": "彫刻家",
"wordRuby": "彫刻家{ちょうこくか}",
"reading": "ちょうこくか",
"zh": "雕刻家",
"en": ""
},
{
"id": 943,
"pos": "名詞",
"word": "調査結果",
"wordRuby": "調査結果{ちょうさけっか}",
"reading": "ちょうさけっか",
"zh": "調查結果",
"en": ""
},
{
"id": 944,
"pos": "名詞",
"word": "調節",
"wordRuby": "調節{ちょうせつ}",
"reading": "ちょうせつ",
"zh": "調節、調整",
"en": ""
},
{
"id": 945,
"pos": "名詞",
"word": "⻑編",
"wordRuby": "⻑編",
"reading": "ちょうへん",
"zh": "長篇",
"en": ""
},
{
"id": 946,
"pos": "名詞",
"word": "⻑方形",
"wordRuby": "⻑方形",
"reading": "ちょうほうけい",
"zh": "長方形",
"en": ""
},
{
"id": 947,
"pos": "名詞",
"word": "調和",
"wordRuby": "調和{ちょうわ}",
"reading": "ちょうわ",
"zh": "和諧、調和",
"en": ""
},
{
"id": 948,
"pos": "名詞",
"word": "治療",
"wordRuby": "治療{ちりょう}",
"reading": "ちりょう",
"zh": "治療",
"en": ""
},
{
"id": 949,
"pos": "名詞",
"word": "沈黙",
"wordRuby": "沈黙{ちんもく}",
"reading": "ちんもく",
"zh": "沉默",
"en": ""
},
{
"id": 950,
"pos": "名詞",
"word": "陳列",
"wordRuby": "陳列{ちんれつ}",
"reading": "ちんれつ",
"zh": "陳列",
"en": ""
},
{
"id": 951,
"pos": "副詞",
"word": "つい",
"wordRuby": "つい",
"reading": "つい",
"zh": "不知不覺、無意間",
"en": ""
},
{
"id": 952,
"pos": "名詞",
"word": "追求",
"wordRuby": "追求{ついきゅう}",
"reading": "ついきゅう",
"zh": "追求",
"en": ""
},
{
"id": 953,
"pos": "名詞",
"word": "追求心",
"wordRuby": "追求心{ついきゅうしん}",
"reading": "ついきゅうしん",
"zh": "追求心、上進心",
"en": ""
},
{
"id": 954,
"pos": "動詞",
"word": "ついている",
"wordRuby": "ついている",
"reading": "ついている",
"zh": "走運、運氣好",
"en": ""
},
{
"id": 955,
"pos": "動詞",
"word": "費やす",
"wordRuby": "費{つい}やす",
"reading": "ついやす",
"zh": "花費、耗費",
"en": ""
},
{
"id": 956,
"pos": "名詞",
"word": "痛感",
"wordRuby": "痛感{つうかん}",
"reading": "つうかん",
"zh": "痛感、深感",
"en": ""
},
{
"id": 957,
"pos": "名詞",
"word": "通常",
"wordRuby": "通常{つうじょう}",
"reading": "つうじょう",
"zh": "通常",
"en": ""
},
{
"id": 958,
"pos": "動詞",
"word": "通じる",
"wordRuby": "通{つう}じる",
"reading": "つうじる",
"zh": "通、相通、行得通",
"en": ""
},
{
"id": 959,
"pos": "な形容詞",
"word": "痛切",
"wordRuby": "痛切{つうせつ}",
"reading": "つうせつ",
"zh": "深切、痛切",
"en": ""
},
{
"id": 960,
"pos": "名詞",
"word": "通路",
"wordRuby": "通路{つうろ}",
"reading": "つうろ",
"zh": "通道、走道",
"en": ""
},
{
"id": 961,
"pos": "名詞",
"word": "使い道",
"wordRuby": "使{つか}い道{みち}",
"reading": "つかいみち",
"zh": "用途",
"en": ""
},
{
"id": 962,
"pos": "動詞",
"word": "突き当たる",
"wordRuby": "突{つ}き当{あ}たる",
"reading": "つきあたる",
"zh": "撞上、走到盡頭",
"en": ""
},
{
"id": 963,
"pos": "動詞",
"word": "尽きる",
"wordRuby": "尽{つ}きる",
"reading": "つきる",
"zh": "用盡、耗盡",
"en": ""
},
{
"id": 964,
"pos": "動詞",
"word": "尽くす",
"wordRuby": "尽{つ}くす",
"reading": "つくす",
"zh": "盡力、用盡",
"en": ""
},
{
"id": 965,
"pos": "副詞",
"word": "つくづく",
"wordRuby": "つくづく",
"reading": "つくづく",
"zh": "深深地、仔細地",
"en": ""
},
{
"id": 966,
"pos": "名詞",
"word": "償い",
"wordRuby": "償{つぐな}い",
"reading": "つぐない",
"zh": "賠罪、補償",
"en": ""
},
{
"id": 967,
"pos": "動詞",
"word": "付け加える",
"wordRuby": "付{つ}け加{くわ}える",
"reading": "つけくわえる",
"zh": "附加、補充",
"en": ""
},
{
"id": 968,
"pos": "動詞",
"word": "告げる",
"wordRuby": "告{つ}げる",
"reading": "つげる",
"zh": "告知",
"en": ""
},
{
"id": 969,
"pos": "い形容詞",
"word": "拙い",
"wordRuby": "拙{つたな}い",
"reading": "つたない",
"zh": "拙劣的、笨拙的",
"en": ""
},
{
"id": 970,
"pos": "動詞",
"word": "突っ込む",
"wordRuby": "突{つ}っ込{こ}む",
"reading": "つっこむ",
"zh": "插入、深究、吐槽",
"en": ""
},
{
"id": 971,
"pos": "動詞",
"word": "慎む",
"wordRuby": "慎{つつし}む",
"reading": "つつしむ",
"zh": "謹慎",
"en": ""
},
{
"id": 972,
"pos": "副詞",
"word": "常々",
"wordRuby": "常々{つねづね}",
"reading": "つねづね",
"zh": "經常、平時",
"en": ""
},
{
"id": 973,
"pos": "副詞",
"word": "常に",
"wordRuby": "常{つね}に",
"reading": "つねに",
"zh": "經常、總是",
"en": ""
},
{
"id": 974,
"pos": "動詞",
"word": "呟く",
"wordRuby": "呟{つぶや}く",
"reading": "つぶやく",
"zh": "嘟囔、低聲說",
"en": ""
},
{
"id": 975,
"pos": "動詞",
"word": "つまずく",
"wordRuby": "つまずく",
"reading": "つまずく",
"zh": "絆倒、受挫",
"en": ""
},
{
"id": 976,
"pos": "動詞",
"word": "詰まる",
"wordRuby": "詰{つ}まる",
"reading": "つまる",
"zh": "塞住、堵塞、緊湊",
"en": ""
},
{
"id": 977,
"pos": "名詞",
"word": "強み",
"wordRuby": "強{つよ}み",
"reading": "つよみ",
"zh": "強項、優勢",
"en": ""
},
{
"id": 978,
"pos": "動詞",
"word": "貫く",
"wordRuby": "貫{つらぬ}く",
"reading": "つらぬく",
"zh": "貫徹、貫穿",
"en": ""
},
{
"id": 979,
"pos": "名詞",
"word": "手洗い",
"wordRuby": "手洗{てあら}い",
"reading": "てあらい",
"zh": "洗手、洗手間",
"en": ""
},
{
"id": 980,
"pos": "名詞",
"word": "提案書",
"wordRuby": "提案書{ていあんしょ}",
"reading": "ていあんしょ",
"zh": "提案書、企劃書",
"en": ""
},
{
"id": 981,
"pos": "名詞",
"word": "低価格",
"wordRuby": "低価格{ていかかく}",
"reading": "ていかかく",
"zh": "低價、低價格",
"en": ""
},
{
"id": 982,
"pos": "名詞",
"word": "定期購入",
"wordRuby": "定期購入{ていきこうにゅう}",
"reading": "ていきこうにゅう",
"zh": "定期購買、訂閱制購買",
"en": ""
},
{
"id": 983,
"pos": "名詞",
"word": "提供",
"wordRuby": "提供{ていきょう}",
"reading": "ていきょう",
"zh": "提供",
"en": ""
},
{
"id": 984,
"pos": "名詞",
"word": "提供者",
"wordRuby": "提供者{ていきょうしゃ}",
"reading": "ていきょうしゃ",
"zh": "提供者",
"en": ""
},
{
"id": 985,
"pos": "名詞",
"word": "提携",
"wordRuby": "提携{ていけい}",
"reading": "ていけい",
"zh": "合作、提攜",
"en": ""
},
{
"id": 986,
"pos": "名詞",
"word": "体裁",
"wordRuby": "体裁{ていさい}",
"reading": "ていさい",
"zh": "面子、體面",
"en": ""
},
{
"id": 987,
"pos": "名詞",
"word": "提示",
"wordRuby": "提示{ていじ}",
"reading": "ていじ",
"zh": "提示",
"en": ""
},
{
"id": 988,
"pos": "名詞",
"word": "停滞",
"wordRuby": "停滞{ていたい}",
"reading": "ていたい",
"zh": "停滯",
"en": ""
},
{
"id": 989,
"pos": "名詞",
"word": "定年",
"wordRuby": "定年{ていねん}",
"reading": "ていねん",
"zh": "退休、屆齡退休",
"en": ""
},
{
"id": 990,
"pos": "名詞",
"word": "底辺",
"wordRuby": "底辺{ていへん}",
"reading": "ていへん",
"zh": "底層、底邊",
"en": ""
},
{
"id": 991,
"pos": "名詞",
"word": "手入れ",
"wordRuby": "手入{てい}れ",
"reading": "ていれ",
"zh": "保養、整理",
"en": ""
},
{
"id": 992,
"pos": "名詞",
"word": "手掛かり",
"wordRuby": "手掛{てが}かり",
"reading": "てがかり",
"zh": "線索",
"en": ""
},
{
"id": 993,
"pos": "な形容詞",
"word": "手軽",
"wordRuby": "手軽{てがる}",
"reading": "てがる",
"zh": "輕便、簡便",
"en": ""
},
{
"id": 994,
"pos": "名詞",
"word": "適応",
"wordRuby": "適応{てきおう}",
"reading": "てきおう",
"zh": "適應",
"en": ""
},
{
"id": 995,
"pos": "名詞",
"word": "出来事",
"wordRuby": "出来事{できごと}",
"reading": "できごと",
"zh": "事件、發生的事情(社会・日常で起きた事象)",
"en": ""
},
{
"id": 996,
"pos": "な形容詞",
"word": "適度",
"wordRuby": "適度{てきど}",
"reading": "てきど",
"zh": "適度",
"en": ""
},
{
"id": 997,
"pos": "名詞",
"word": "手際",
"wordRuby": "手際{てぎわ}",
"reading": "てぎわ",
"zh": "手腕、技巧",
"en": ""
},
{
"id": 998,
"pos": "い形容詞",
"word": "手際よい",
"wordRuby": "手際{てぎわ}よい",
"reading": "てぎわよい",
"zh": "俐落、有條理",
"en": ""
},
{
"id": 999,
"pos": "名詞",
"word": "テクニック",
"wordRuby": "テクニック",
"reading": "テクニック",
"zh": "技巧、技術",
"en": ""
},
{
"id": 1000,
"pos": "動詞",
"word": "てこずる",
"wordRuby": "てこずる",
"reading": "てこずる",
"zh": "棘手、為難",
"en": ""
},
{
"id": 1001,
"pos": "名詞",
"word": "手品",
"wordRuby": "手品{てじな}",
"reading": "てじな",
"zh": "魔術、戲法",
"en": ""
},
{
"id": 1002,
"pos": "名詞",
"word": "手数",
"wordRuby": "手数{てすう}",
"reading": "てすう",
"zh": "麻煩、手續",
"en": ""
},
{
"id": 1003,
"pos": "名詞",
"word": "撤去",
"wordRuby": "撤去{てっきょ}",
"reading": "てっきょ",
"zh": "撤除",
"en": ""
},
{
"id": 1004,
"pos": "名詞",
"word": "手作り",
"wordRuby": "手作{てづく}り",
"reading": "てづくり",
"zh": "手工製作、自製",
"en": ""
},
{
"id": 1005,
"pos": "名詞",
"word": "徹底",
"wordRuby": "徹底{てってい}",
"reading": "てってい",
"zh": "徹底",
"en": ""
},
{
"id": 1006,
"pos": "い形容詞",
"word": "手っ取り早い",
"wordRuby": "手{て}っ取{と}り早{ばや}い",
"reading": "てっとりばやい",
"zh": "迅速、簡便",
"en": ""
},
{
"id": 1007,
"pos": "名詞",
"word": "展開",
"wordRuby": "展開{てんかい}",
"reading": "てんかい",
"zh": "展開、發展",
"en": ""
},
{
"id": 1008,
"pos": "名詞",
"word": "転換",
"wordRuby": "転換{てんかん}",
"reading": "てんかん",
"zh": "轉換",
"en": ""
},
{
"id": 1009,
"pos": "名詞",
"word": "典型",
"wordRuby": "典型{てんけい}",
"reading": "てんけい",
"zh": "典型",
"en": ""
},
{
"id": 1010,
"pos": "名詞",
"word": "点検",
"wordRuby": "点検{てんけん}",
"reading": "てんけん",
"zh": "檢查、檢驗",
"en": ""
},
{
"id": 1011,
"pos": "名詞",
"word": "天候",
"wordRuby": "天候{てんこう}",
"reading": "てんこう",
"zh": "天候、天氣(書面)",
"en": ""
},
{
"id": 1012,
"pos": "名詞",
"word": "転職",
"wordRuby": "転職{てんしょく}",
"reading": "てんしょく",
"zh": "轉職、換工作",
"en": ""
},
{
"id": 1013,
"pos": "名詞",
"word": "伝達",
"wordRuby": "伝達{でんたつ}",
"reading": "でんたつ",
"zh": "傳達",
"en": ""
},
{
"id": 1014,
"pos": "な形容詞",
"word": "伝統的",
"wordRuby": "伝統的{でんとうてき}",
"reading": "でんとうてき",
"zh": "傳統的",
"en": ""
},
{
"id": 1015,
"pos": "名詞",
"word": "問い合わせ",
"wordRuby": "問{と}い合{あ}わせ",
"reading": "といあわせ",
"zh": "詢問、洽詢(確認のための連絡)",
"en": ""
},
{
"id": 1016,
"pos": "動詞",
"word": "問い合わせる",
"wordRuby": "問{と}い合{あ}わせる",
"reading": "といあわせる",
"zh": "詢問、洽詢",
"en": ""
},
{
"id": 1017,
"pos": "名詞",
"word": "答案",
"wordRuby": "答案{とうあん}",
"reading": "とうあん",
"zh": "答卷",
"en": ""
},
{
"id": 1018,
"pos": "名詞",
"word": "同意",
"wordRuby": "同意{どうい}",
"reading": "どうい",
"zh": "同意",
"en": ""
},
{
"id": 1019,
"pos": "名詞",
"word": "陶器",
"wordRuby": "陶器{とうき}",
"reading": "とうき",
"zh": "陶器",
"en": ""
},
{
"id": 1020,
"pos": "名詞",
"word": "討議",
"wordRuby": "討議{とうぎ}",
"reading": "とうぎ",
"zh": "討論",
"en": ""
},
{
"id": 1021,
"pos": "動詞",
"word": "動機づける",
"wordRuby": "動機{どうき}づける",
"reading": "どうきづける",
"zh": "賦予動機、激勵",
"en": ""
},
{
"id": 1022,
"pos": "名詞",
"word": "東京駅発",
"wordRuby": "東京駅発{とうきょうえきはつ}",
"reading": "とうきょうえきはつ",
"zh": "東京車站出發",
"en": ""
},
{
"id": 1023,
"pos": "名詞",
"word": "東京オリンピック",
"wordRuby": "東京{とうきょう}オリンピック",
"reading": "とうきょうオリンピック",
"zh": "東京奧運",
"en": ""
},
{
"id": 1024,
"pos": "名詞",
"word": "投稿",
"wordRuby": "投稿{とうこう}",
"reading": "とうこう",
"zh": "投稿、上傳",
"en": ""
},
{
"id": 1025,
"pos": "名詞",
"word": "統合",
"wordRuby": "統合{とうごう}",
"reading": "とうごう",
"zh": "整合、合併",
"en": ""
},
{
"id": 1026,
"pos": "名詞",
"word": "投資",
"wordRuby": "投資{とうし}",
"reading": "とうし",
"zh": "投資",
"en": ""
},
{
"id": 1027,
"pos": "名詞",
"word": "当初",
"wordRuby": "当初{とうしょ}",
"reading": "とうしょ",
"zh": "當初",
"en": ""
},
{
"id": 1028,
"pos": "名詞",
"word": "搭乗",
"wordRuby": "搭乗{とうじょう}",
"reading": "とうじょう",
"zh": "搭乘(飛機)",
"en": ""
},
{
"id": 1029,
"pos": "名詞",
"word": "同心円",
"wordRuby": "同心円{どうしんえん}",
"reading": "どうしんえん",
"zh": "同心圓",
"en": ""
},
{
"id": 1030,
"pos": "名詞",
"word": "統制",
"wordRuby": "統制{とうせい}",
"reading": "とうせい",
"zh": "統制、控制",
"en": ""
},
{
"id": 1031,
"pos": "名詞",
"word": "統率",
"wordRuby": "統率{とうそつ}",
"reading": "とうそつ",
"zh": "統率",
"en": ""
},
{
"id": 1032,
"pos": "名詞",
"word": "胴体",
"wordRuby": "胴体{どうたい}",
"reading": "どうたい",
"zh": "軀體、機體",
"en": ""
},
{
"id": 1033,
"pos": "名詞",
"word": "到達",
"wordRuby": "到達{とうたつ}",
"reading": "とうたつ",
"zh": "到達",
"en": ""
},
{
"id": 1034,
"pos": "い形容詞",
"word": "尊い",
"wordRuby": "尊{とうと}い",
"reading": "とうとい",
"zh": "尊貴的",
"en": ""
},
{
"id": 1035,
"pos": "な形容詞",
"word": "唐突",
"wordRuby": "唐突{とうとつ}",
"reading": "とうとつ",
"zh": "突然、唐突",
"en": ""
},
{
"id": 1036,
"pos": "副詞",
"word": "どうにか",
"wordRuby": "どうにか",
"reading": "どうにか",
"zh": "想方設法、總算",
"en": ""
},
{
"id": 1037,
"pos": "名詞",
"word": "投入",
"wordRuby": "投入{とうにゅう}",
"reading": "とうにゅう",
"zh": "投入",
"en": ""
},
{
"id": 1038,
"pos": "名詞",
"word": "導入",
"wordRuby": "導入{どうにゅう}",
"reading": "どうにゅう",
"zh": "引進、導入",
"en": ""
},
{
"id": 1039,
"pos": "名詞",
"word": "逃亡",
"wordRuby": "逃亡{とうぼう}",
"reading": "とうぼう",
"zh": "逃亡",
"en": ""
},
{
"id": 1040,
"pos": "な形容詞",
"word": "透明",
"wordRuby": "透明{とうめい}",
"reading": "とうめい",
"zh": "透明",
"en": ""
},
{
"id": 1041,
"pos": "名詞",
"word": "討論",
"wordRuby": "討論{とうろん}",
"reading": "とうろん",
"zh": "辯論",
"en": ""
},
{
"id": 1042,
"pos": "動詞",
"word": "途切れる",
"wordRuby": "途切{とぎ}れる",
"reading": "とぎれる",
"zh": "中斷",
"en": ""
},
{
"id": 1043,
"pos": "名詞",
"word": "特技",
"wordRuby": "特技{とくぎ}",
"reading": "とくぎ",
"zh": "特技、絕活",
"en": ""
},
{
"id": 1044,
"pos": "名詞",
"word": "得失",
"wordRuby": "得失{とくしつ}",
"reading": "とくしつ",
"zh": "得失、利弊",
"en": ""
},
{
"id": 1045,
"pos": "名詞",
"word": "特集",
"wordRuby": "特集{とくしゅう}",
"reading": "とくしゅう",
"zh": "特集、專題",
"en": ""
},
{
"id": 1046,
"pos": "名詞",
"word": "特色",
"wordRuby": "特色{とくしょく}",
"reading": "とくしょく",
"zh": "特色、特點",
"en": ""
},
{
"id": 1047,
"pos": "名詞",
"word": "特別価格",
"wordRuby": "特別価格{とくべつかかく}",
"reading": "とくべつかかく",
"zh": "特別價格、特價",
"en": ""
},
{
"id": 1048,
"pos": "名詞",
"word": "図書",
"wordRuby": "図書{としょ}",
"reading": "としょ",
"zh": "圖書、書籍(書面語、本の総称)",
"en": ""
},
{
"id": 1049,
"pos": "名詞",
"word": "都心",
"wordRuby": "都心{としん}",
"reading": "としん",
"zh": "市中心、都心(大都市的中心區域)",
"en": ""
},
{
"id": 1050,
"pos": "動詞",
"word": "届け出る",
"wordRuby": "届{とど}け出{で}る",
"reading": "とどけでる",
"zh": "申報、呈報",
"en": ""
},
{
"id": 1051,
"pos": "動詞",
"word": "滞る",
"wordRuby": "滞{とどこお}る",
"reading": "とどこおる",
"zh": "停滯、拖延",
"en": ""
},
{
"id": 1052,
"pos": "動詞",
"word": "整う",
"wordRuby": "整{ととの}う",
"reading": "ととのう",
"zh": "齊備、整齊、(設備・條件・準備)就緒",
"en": ""
},
{
"id": 1053,
"pos": "動詞",
"word": "唱える",
"wordRuby": "唱{とな}える",
"reading": "となえる",
"zh": "提倡、誦唸",
"en": ""
},
{
"id": 1054,
"pos": "動詞",
"word": "飛び散る",
"wordRuby": "飛{と}び散{ち}る",
"reading": "とびちる",
"zh": "四散飛濺、四處飛散(細かいものが四方に散る)",
"en": ""
},
{
"id": 1055,
"pos": "動詞",
"word": "飛び回る",
"wordRuby": "飛{と}び回{まわ}る",
"reading": "とびまわる",
"zh": "到處飛、四處奔走",
"en": ""
},
{
"id": 1056,
"pos": "動詞",
"word": "惚ける",
"wordRuby": "惚{とぼ}ける",
"reading": "とぼける",
"zh": "裝糊塗、裝傻",
"en": ""
},
{
"id": 1057,
"pos": "い形容詞",
"word": "乏しい",
"wordRuby": "乏{とぼ}しい",
"reading": "とぼしい",
"zh": "缺乏的、貧乏的",
"en": ""
},
{
"id": 1058,
"pos": "名詞",
"word": "乏しさ",
"wordRuby": "乏{とぼ}しさ",
"reading": "とぼしさ",
"zh": "貧乏、缺乏",
"en": ""
},
{
"id": 1059,
"pos": "動詞",
"word": "捉える",
"wordRuby": "捉{とら}える",
"reading": "とらえる",
"zh": "理解(要點、含意)、抓住、捕捉",
"en": ""
},
{
"id": 1060,
"pos": "動詞",
"word": "取り掛かる",
"wordRuby": "取{と}り掛{か}かる",
"reading": "とりかかる",
"zh": "著手、開始進行",
"en": ""
},
{
"id": 1061,
"pos": "動詞",
"word": "取り組む",
"wordRuby": "取{と}り組{く}む",
"reading": "とりくむ",
"zh": "致力於、認真投入",
"en": ""
},
{
"id": 1062,
"pos": "動詞",
"word": "取り寄せる",
"wordRuby": "取{と}り寄{よ}せる",
"reading": "とりよせる",
"zh": "訂購、調貨",
"en": ""
},
{
"id": 1063,
"pos": "名詞",
"word": "内閣",
"wordRuby": "内閣{ないかく}",
"reading": "ないかく",
"zh": "內閣",
"en": ""
},
{
"id": 1064,
"pos": "動詞",
"word": "流す",
"wordRuby": "流{なが}す",
"reading": "ながす",
"zh": "沖、流、播放",
"en": ""
},
{
"id": 1065,
"pos": "な形容詞",
"word": "和やか",
"wordRuby": "和{なご}やか",
"reading": "なごやか",
"zh": "和諧、融洽",
"en": ""
},
{
"id": 1066,
"pos": "名詞",
"word": "名残",
"wordRuby": "名残{なごり}",
"reading": "なごり",
"zh": "餘韻、遺跡",
"en": ""
},
{
"id": 1067,
"pos": "い形容詞",
"word": "情けない",
"wordRuby": "情{なさ}けない",
"reading": "なさけない",
"zh": "可悲、丟臉、難為情",
"en": ""
},
{
"id": 1068,
"pos": "動詞",
"word": "成し遂げる",
"wordRuby": "成{な}し遂{と}げる",
"reading": "なしとげる",
"zh": "完成、達成(艱難之事)",
"en": ""
},
{
"id": 1069,
"pos": "動詞",
"word": "宥める",
"wordRuby": "宥{なだ}める",
"reading": "なだめる",
"zh": "安撫",
"en": ""
},
{
"id": 1070,
"pos": "な形容詞",
"word": "なだらか",
"wordRuby": "なだらか",
"reading": "なだらか",
"zh": "平緩的、緩和的",
"en": ""
},
{
"id": 1071,
"pos": "名詞",
"word": "夏休み明け",
"wordRuby": "夏休{なつやす}み明{あ}け",
"reading": "なつやすみあけ",
"zh": "暑假結束後",
"en": ""
},
{
"id": 1072,
"pos": "動詞",
"word": "涙ぐむ",
"wordRuby": "涙{なみだ}ぐむ",
"reading": "なみだぐむ",
"zh": "含淚、眼眶泛淚",
"en": ""
},
{
"id": 1073,
"pos": "い形容詞",
"word": "悩ましい",
"wordRuby": "悩{なや}ましい",
"reading": "なやましい",
"zh": "苦惱的、令人困擾的",
"en": ""
},
{
"id": 1074,
"pos": "名詞",
"word": "悩み",
"wordRuby": "悩{なや}み",
"reading": "なやみ",
"zh": "煩惱、苦惱、心事",
"en": ""
},
{
"id": 1075,
"pos": "名詞",
"word": "悩み事",
"wordRuby": "悩{なや}み事{ごと}",
"reading": "なやみごと",
"zh": "煩惱事、心事",
"en": ""
},
{
"id": 1076,
"pos": "名詞",
"word": "難関",
"wordRuby": "難関{なんかん}",
"reading": "なんかん",
"zh": "難關",
"en": ""
},
{
"id": 1077,
"pos": "名詞",
"word": "難治",
"wordRuby": "難治{なんじ}",
"reading": "なんじ",
"zh": "難治(之疾)",
"en": ""
},
{
"id": 1078,
"pos": "名詞",
"word": "難破",
"wordRuby": "難破{なんぱ}",
"reading": "なんぱ",
"zh": "船難、遇難",
"en": ""
},
{
"id": 1079,
"pos": "名詞",
"word": "難病",
"wordRuby": "難病{なんびょう}",
"reading": "なんびょう",
"zh": "難病、不治之症",
"en": ""
},
{
"id": 1080,
"pos": "名詞",
"word": "難問",
"wordRuby": "難問{なんもん}",
"reading": "なんもん",
"zh": "難題",
"en": ""
},
{
"id": 1081,
"pos": "名詞",
"word": "似顔絵",
"wordRuby": "似顔絵{にがおえ}",
"reading": "にがおえ",
"zh": "肖像畫",
"en": ""
},
{
"id": 1082,
"pos": "名詞",
"word": "賑わい",
"wordRuby": "賑{にぎ}わい",
"reading": "にぎわい",
"zh": "熱鬧、繁華",
"en": ""
},
{
"id": 1083,
"pos": "動詞",
"word": "賑わう",
"wordRuby": "賑{にぎ}わう",
"reading": "にぎわう",
"zh": "熱鬧",
"en": ""
},
{
"id": 1084,
"pos": "名詞",
"word": "逃げ腰",
"wordRuby": "逃{に}げ腰{ごし}",
"reading": "にげごし",
"zh": "想逃避、退縮",
"en": ""
},
{
"id": 1085,
"pos": "副詞",
"word": "にこっと",
"wordRuby": "にこっと",
"reading": "にこっと",
"zh": "一瞬間的微笑(一閃即逝的笑容、相手を見て微笑む様子)",
"en": ""
},
{
"id": 1086,
"pos": "動詞",
"word": "濁る",
"wordRuby": "濁{にご}る",
"reading": "にごる",
"zh": "變混濁、變濁",
"en": ""
},
{
"id": 1087,
"pos": "數詞",
"word": "2対1",
"wordRuby": "2対1{にたいいち}",
"reading": "にたいいち",
"zh": "二比一(比率)",
"en": ""
},
{
"id": 1088,
"pos": "名詞",
"word": "日光浴",
"wordRuby": "日光浴{にっこうよく}",
"reading": "にっこうよく",
"zh": "日光浴",
"en": ""
},
{
"id": 1089,
"pos": "名詞",
"word": "日中",
"wordRuby": "日中{にっちゅう}",
"reading": "にっちゅう",
"zh": "白天、日間",
"en": ""
},
{
"id": 1090,
"pos": "名詞",
"word": "日本式",
"wordRuby": "日本式{にほんしき}",
"reading": "にほんしき",
"zh": "日式",
"en": ""
},
{
"id": 1091,
"pos": "名詞",
"word": "日本酒",
"wordRuby": "日本酒{にほんしゅ}",
"reading": "にほんしゅ",
"zh": "日本酒、清酒",
"en": ""
},
{
"id": 1092,
"pos": "名詞",
"word": "日本流",
"wordRuby": "日本流{にほんりゅう}",
"reading": "にほんりゅう",
"zh": "日本式、日本風格",
"en": ""
},
{
"id": 1093,
"pos": "名詞",
"word": "入手",
"wordRuby": "入手{にゅうしゅ}",
"reading": "にゅうしゅ",
"zh": "獲得、取得",
"en": ""
},
{
"id": 1094,
"pos": "名詞",
"word": "入賞",
"wordRuby": "入賞{にゅうしょう}",
"reading": "にゅうしょう",
"zh": "得獎、獲獎",
"en": ""
},
{
"id": 1095,
"pos": "名詞",
"word": "入梅",
"wordRuby": "入梅{にゅうばい}",
"reading": "にゅうばい",
"zh": "入梅、梅雨來臨",
"en": ""
},
{
"id": 1096,
"pos": "名詞",
"word": "入門",
"wordRuby": "入門{にゅうもん}",
"reading": "にゅうもん",
"zh": "入門",
"en": ""
},
{
"id": 1097,
"pos": "名詞",
"word": "認識",
"wordRuby": "認識{にんしき}",
"reading": "にんしき",
"zh": "認知、認識",
"en": ""
},
{
"id": 1098,
"pos": "名詞",
"word": "認証",
"wordRuby": "認証{にんしょう}",
"reading": "にんしょう",
"zh": "認證",
"en": ""
},
{
"id": 1099,
"pos": "名詞",
"word": "認知症",
"wordRuby": "認知症{にんちしょう}",
"reading": "にんちしょう",
"zh": "失智症(高齢者に多く見られる記憶障害の総称)",
"en": ""
},
{
"id": 1100,
"pos": "名詞",
"word": "認定",
"wordRuby": "認定{にんてい}",
"reading": "にんてい",
"zh": "認定",
"en": ""
},
{
"id": 1101,
"pos": "名詞",
"word": "任命",
"wordRuby": "任命{にんめい}",
"reading": "にんめい",
"zh": "任命",
"en": ""
},
{
"id": 1102,
"pos": "動詞",
"word": "盗み見る",
"wordRuby": "盗{ぬす}み見{み}る",
"reading": "ぬすみみる",
"zh": "偷看",
"en": ""
},
{
"id": 1103,
"pos": "名詞",
"word": "ぬるま湯",
"wordRuby": "ぬるま湯{ゆ}",
"reading": "ぬるまゆ",
"zh": "溫水、溫吞水",
"en": ""
},
{
"id": 1104,
"pos": "名詞",
"word": "値打ち",
"wordRuby": "値打{ねう}ち",
"reading": "ねうち",
"zh": "價值",
"en": ""
},
{
"id": 1105,
"pos": "名詞",
"word": "猫舌",
"wordRuby": "猫舌{ねこじた}",
"reading": "ねこじた",
"zh": "怕燙的舌頭、不耐熱食",
"en": ""
},
{
"id": 1106,
"pos": "名詞",
"word": "寝覚め",
"wordRuby": "寝覚{ねざ}め",
"reading": "ねざめ",
"zh": "睡醒、心情(不好)",
"en": ""
},
{
"id": 1107,
"pos": "名詞",
"word": "熱湯",
"wordRuby": "熱湯{ねっとう}",
"reading": "ねっとう",
"zh": "沸水",
"en": ""
},
{
"id": 1108,
"pos": "名詞",
"word": "熱病",
"wordRuby": "熱病{ねつびょう}",
"reading": "ねつびょう",
"zh": "熱病、發燒",
"en": ""
},
{
"id": 1109,
"pos": "動詞",
"word": "粘る",
"wordRuby": "粘{ねば}る",
"reading": "ねばる",
"zh": "堅持、纏住",
"en": ""
},
{
"id": 1110,
"pos": "名詞",
"word": "寝間着",
"wordRuby": "寝間着{ねまき}",
"reading": "ねまき",
"zh": "睡衣",
"en": ""
},
{
"id": 1111,
"pos": "名詞",
"word": "眠気",
"wordRuby": "眠気{ねむけ}",
"reading": "ねむけ",
"zh": "睡意",
"en": ""
},
{
"id": 1112,
"pos": "名詞",
"word": "年金",
"wordRuby": "年金{ねんきん}",
"reading": "ねんきん",
"zh": "年金、養老金",
"en": ""
},
{
"id": 1113,
"pos": "名詞",
"word": "捻出",
"wordRuby": "捻出{ねんしゅつ}",
"reading": "ねんしゅつ",
"zh": "湊出(資金・時間)",
"en": ""
},
{
"id": 1114,
"pos": "名詞",
"word": "年代順",
"wordRuby": "年代順{ねんだいじゅん}",
"reading": "ねんだいじゅん",
"zh": "年代順序(接尾「~順」表「依~「アルファベット順」「成績順」)",
"en": ""
},
{
"id": 1115,
"pos": "名詞",
"word": "年度",
"wordRuby": "年度{ねんど}",
"reading": "ねんど",
"zh": "年度(會計・學年單位)",
"en": ""
},
{
"id": 1116,
"pos": "名詞",
"word": "燃料",
"wordRuby": "燃料{ねんりょう}",
"reading": "ねんりょう",
"zh": "燃料",
"en": ""
},
{
"id": 1117,
"pos": "名詞",
"word": "脳",
"wordRuby": "脳{のう}",
"reading": "のう",
"zh": "腦、頭腦",
"en": ""
},
{
"id": 1118,
"pos": "な形容詞",
"word": "濃厚",
"wordRuby": "濃厚{のうこう}",
"reading": "のうこう",
"zh": "濃厚的、濃郁的",
"en": ""
},
{
"id": 1119,
"pos": "名詞",
"word": "農産物",
"wordRuby": "農産物{のうさんぶつ}",
"reading": "のうさんぶつ",
"zh": "農產品",
"en": ""
},
{
"id": 1120,
"pos": "名詞",
"word": "濃縮",
"wordRuby": "濃縮{のうじゅく}",
"reading": "のうじゅく",
"zh": "濃縮",
"en": ""
},
{
"id": 1121,
"pos": "名詞",
"word": "納入",
"wordRuby": "納入{のうにゅう}",
"reading": "のうにゅう",
"zh": "繳納",
"en": ""
},
{
"id": 1122,
"pos": "名詞",
"word": "納品",
"wordRuby": "納品{のうひん}",
"reading": "のうひん",
"zh": "交貨、交付商品",
"en": ""
},
{
"id": 1123,
"pos": "名詞",
"word": "逃れ",
"wordRuby": "逃{のが}れ",
"reading": "のがれ",
"zh": "逃避、避免",
"en": ""
},
{
"id": 1124,
"pos": "い形容詞",
"word": "望ましい",
"wordRuby": "望{のぞ}ましい",
"reading": "のぞましい",
"zh": "理想的、希望這樣",
"en": ""
},
{
"id": 1125,
"pos": "動詞",
"word": "臨む",
"wordRuby": "臨{のぞ}む",
"reading": "のぞむ",
"zh": "面臨、出席",
"en": ""
},
{
"id": 1126,
"pos": "動詞",
"word": "乗っ取られる",
"wordRuby": "乗{の}っ取{と}られる",
"reading": "のっとられる",
"zh": "被劫持、被佔據",
"en": ""
},
{
"id": 1127,
"pos": "動詞",
"word": "飲み明かす",
"wordRuby": "飲{の}み明{あ}かす",
"reading": "のみあかす",
"zh": "喝酒到天亮",
"en": ""
},
{
"id": 1128,
"pos": "名詞",
"word": "乗り換え",
"wordRuby": "乗{の}り換{か}え",
"reading": "のりかえ",
"zh": "轉乘、轉換(交通工具・契約・話題的切換)",
"en": ""
},
{
"id": 1129,
"pos": "動詞",
"word": "乗り越える",
"wordRuby": "乗{の}り越{こ}える",
"reading": "のりこえる",
"zh": "克服、越過",
"en": ""
},
{
"id": 1130,
"pos": "い形容詞",
"word": "鈍い",
"wordRuby": "鈍{のろ}い",
"reading": "のろい",
"zh": "遲緩的、不靈敏",
"en": ""
},
{
"id": 1131,
"pos": "副詞",
"word": "のろのろ",
"wordRuby": "のろのろ",
"reading": "のろのろ",
"zh": "慢吞吞、緩慢",
"en": ""
},
{
"id": 1132,
"pos": "名詞",
"word": "把握",
"wordRuby": "把握{はあく}",
"reading": "はあく",
"zh": "掌握",
"en": ""
},
{
"id": 1133,
"pos": "名詞",
"word": "廃止",
"wordRuby": "廃止{はいし}",
"reading": "はいし",
"zh": "廢除、廢止",
"en": ""
},
{
"id": 1134,
"pos": "名詞",
"word": "配慮",
"wordRuby": "配慮{はいりょ}",
"reading": "はいりょ",
"zh": "顧慮、關照",
"en": ""
},
{
"id": 1135,
"pos": "動詞",
"word": "生える",
"wordRuby": "生{は}える",
"reading": "はえる",
"zh": "(草・髮・牙)長出",
"en": ""
},
{
"id": 1136,
"pos": "動詞",
"word": "捗る",
"wordRuby": "捗{はかど}る",
"reading": "はかどる",
"zh": "進展順利",
"en": ""
},
{
"id": 1137,
"pos": "名詞",
"word": "迫害",
"wordRuby": "迫害{はくがい}",
"reading": "はくがい",
"zh": "迫害",
"en": ""
},
{
"id": 1138,
"pos": "な形容詞",
"word": "漠然",
"wordRuby": "漠然{ばくぜん}",
"reading": "ばくぜん",
"zh": "漠然、含糊",
"en": ""
},
{
"id": 1139,
"pos": "動詞",
"word": "励む",
"wordRuby": "励{はげ}む",
"reading": "はげむ",
"zh": "勉勵、努力",
"en": ""
},
{
"id": 1140,
"pos": "動詞",
"word": "恥じらう",
"wordRuby": "恥{は}じらう",
"reading": "はじらう",
"zh": "害羞",
"en": ""
},
{
"id": 1141,
"pos": "動詞",
"word": "果たす",
"wordRuby": "果{は}たす",
"reading": "はたす",
"zh": "完成、達成(責任、任務)",
"en": ""
},
{
"id": 1142,
"pos": "名詞",
"word": "抜群",
"wordRuby": "抜群{ばつぐん}",
"reading": "ばつぐん",
"zh": "出類拔萃",
"en": ""
},
{
"id": 1143,
"pos": "名詞",
"word": "発行",
"wordRuby": "発行{はっこう}",
"reading": "はっこう",
"zh": "發行、發放",
"en": ""
},
{
"id": 1144,
"pos": "名詞",
"word": "抜粋",
"wordRuby": "抜粋{ばっすい}",
"reading": "ばっすい",
"zh": "摘錄",
"en": ""
},
{
"id": 1145,
"pos": "名詞",
"word": "発生",
"wordRuby": "発生{はっせい}",
"reading": "はっせい",
"zh": "發生",
"en": ""
},
{
"id": 1146,
"pos": "名詞",
"word": "発送",
"wordRuby": "発送{はっそう}",
"reading": "はっそう",
"zh": "發送、寄送",
"en": ""
},
{
"id": 1147,
"pos": "名詞",
"word": "発想",
"wordRuby": "発想{はっそう}",
"reading": "はっそう",
"zh": "想法、構思",
"en": ""
},
{
"id": 1148,
"pos": "名詞",
"word": "発表会",
"wordRuby": "発表会{はっぴょうかい}",
"reading": "はっぴょうかい",
"zh": "發表會、成果發表會(学習・研究成果を披露する場)",
"en": ""
},
{
"id": 1149,
"pos": "動詞",
"word": "阻む",
"wordRuby": "阻{はば}む",
"reading": "はばむ",
"zh": "阻擋",
"en": ""
},
{
"id": 1150,
"pos": "名詞",
"word": "破片",
"wordRuby": "破片{はへん}",
"reading": "はへん",
"zh": "碎片",
"en": ""
},
{
"id": 1151,
"pos": "連體詞",
"word": "腹を立てる",
"wordRuby": "腹{はら}を立{た}てる",
"reading": "はらをたてる",
"zh": "生氣、發怒",
"en": ""
},
{
"id": 1152,
"pos": "名詞",
"word": "バランス",
"wordRuby": "バランス",
"reading": "バランス",
"zh": "平衡、均衡",
"en": ""
},
{
"id": 1153,
"pos": "名詞",
"word": "繁栄",
"wordRuby": "繁栄{はんえい}",
"reading": "はんえい",
"zh": "繁榮",
"en": ""
},
{
"id": 1154,
"pos": "名詞",
"word": "パンク",
"wordRuby": "パンク",
"reading": "パンク",
"zh": "爆胎、(負荷)爆滿",
"en": ""
},
{
"id": 1155,
"pos": "名詞",
"word": "半数",
"wordRuby": "半数{はんすう}",
"reading": "はんすう",
"zh": "半數",
"en": ""
},
{
"id": 1156,
"pos": "名詞",
"word": "判断材料",
"wordRuby": "判断材料{はんだんざいりょう}",
"reading": "はんだんざいりょう",
"zh": "判斷依據、判斷材料(決定を下すための情報・根據)",
"en": ""
},
{
"id": 1157,
"pos": "な形容詞",
"word": "半透明",
"wordRuby": "半透明{はんとうめい}",
"reading": "はんとうめい",
"zh": "半透明",
"en": ""
},
{
"id": 1158,
"pos": "名詞",
"word": "被害",
"wordRuby": "被害{ひがい}",
"reading": "ひがい",
"zh": "受害、損害／損害、受害",
"en": ""
},
{
"id": 1159,
"pos": "動詞",
"word": "控える",
"wordRuby": "控{ひか}える",
"reading": "ひかえる",
"zh": "控制、節制",
"en": ""
},
{
"id": 1160,
"pos": "副詞",
"word": "比較的",
"wordRuby": "比較的{ひかくてき}",
"reading": "ひかくてき",
"zh": "比較地、相對地(修飾形容詞・副詞)",
"en": ""
},
{
"id": 1161,
"pos": "副詞",
"word": "引き続き",
"wordRuby": "引{ひ}き続{つづ}き",
"reading": "ひきつづき",
"zh": "繼續、接著",
"en": ""
},
{
"id": 1162,
"pos": "動詞",
"word": "引き止める",
"wordRuby": "引{ひ}き止{と}める",
"reading": "ひきとめる",
"zh": "挽留、勸阻(要離開、要辭職的人)",
"en": ""
},
{
"id": 1163,
"pos": "動詞",
"word": "引き取る",
"wordRuby": "引{ひ}き取{と}る",
"reading": "ひきとる",
"zh": "領取、領回、撤離",
"en": ""
},
{
"id": 1164,
"pos": "な形容詞",
"word": "非公式",
"wordRuby": "非公式{ひこうしき}",
"reading": "ひこうしき",
"zh": "非正式、非官方",
"en": ""
},
{
"id": 1165,
"pos": "名詞",
"word": "日差し",
"wordRuby": "日差{ひざ}し",
"reading": "ひざし",
"zh": "陽光",
"en": ""
},
{
"id": 1166,
"pos": "名詞",
"word": "ビジネスマン風",
"wordRuby": "ビジネスマン風{ふう}",
"reading": "ビジネスマンふう",
"zh": "商務人士風格、上班族風",
"en": ""
},
{
"id": 1167,
"pos": "な形容詞",
"word": "密か",
"wordRuby": "密{ひそ}か",
"reading": "ひそか",
"zh": "悄悄、暗中",
"en": ""
},
{
"id": 1168,
"pos": "副詞",
"word": "びっしょり",
"wordRuby": "びっしょり",
"reading": "びっしょり",
"zh": "濕透、汗流浹背",
"en": ""
},
{
"id": 1169,
"pos": "副詞",
"word": "ひっそり",
"wordRuby": "ひっそり",
"reading": "ひっそり",
"zh": "靜悄悄",
"en": ""
},
{
"id": 1170,
"pos": "副詞",
"word": "ぴったり",
"wordRuby": "ぴったり",
"reading": "ぴったり",
"zh": "正好、恰好、緊貼",
"en": ""
},
{
"id": 1171,
"pos": "名詞",
"word": "匹敵",
"wordRuby": "匹敵{ひってき}",
"reading": "ひってき",
"zh": "比得上、匹敵",
"en": ""
},
{
"id": 1172,
"pos": "な形容詞",
"word": "否定的",
"wordRuby": "否定的{ひていてき}",
"reading": "ひていてき",
"zh": "否定的、唱反調的、給予負面評價的",
"en": ""
},
{
"id": 1173,
"pos": "名詞",
"word": "非難",
"wordRuby": "非難{ひなん}",
"reading": "ひなん",
"zh": "非難、責難",
"en": ""
},
{
"id": 1174,
"pos": "名詞",
"word": "避難場所",
"wordRuby": "避難場所{ひなんばしょ}",
"reading": "ひなんばしょ",
"zh": "避難場所",
"en": ""
},
{
"id": 1175,
"pos": "な形容詞",
"word": "微妙",
"wordRuby": "微妙{びみょう}",
"reading": "びみょう",
"zh": "微妙的、細微的、難以一言道盡的(程度極小、難以言喻)",
"en": ""
},
{
"id": 1176,
"pos": "名詞",
"word": "標語",
"wordRuby": "標語{ひょうご}",
"reading": "ひょうご",
"zh": "標語",
"en": ""
},
{
"id": 1177,
"pos": "動詞",
"word": "翻す",
"wordRuby": "翻{ひるがえ}す",
"reading": "ひるがえす",
"zh": "翻轉、推翻(前言)",
"en": ""
},
{
"id": 1178,
"pos": "動詞",
"word": "怯む",
"wordRuby": "怯{ひる}む",
"reading": "ひるむ",
"zh": "退縮、畏懼",
"en": ""
},
{
"id": 1179,
"pos": "名詞",
"word": "比例",
"wordRuby": "比例{ひれい}",
"reading": "ひれい",
"zh": "比例、成比例",
"en": ""
},
{
"id": 1180,
"pos": "名詞",
"word": "ブーム",
"wordRuby": "ブーム",
"reading": "ブーム",
"zh": "熱潮、流行",
"en": ""
},
{
"id": 1181,
"pos": "な形容詞",
"word": "ぶかぶか",
"wordRuby": "ぶかぶか",
"reading": "ぶかぶか",
"zh": "(衣物)寬鬆、過大",
"en": ""
},
{
"id": 1182,
"pos": "動詞",
"word": "深める",
"wordRuby": "深{ふか}める",
"reading": "ふかめる",
"zh": "加深",
"en": ""
},
{
"id": 1183,
"pos": "名詞",
"word": "不況",
"wordRuby": "不況{ふきょう}",
"reading": "ふきょう",
"zh": "不景氣",
"en": ""
},
{
"id": 1184,
"pos": "名詞",
"word": "福祉",
"wordRuby": "福祉{ふくし}",
"reading": "ふくし",
"zh": "福利",
"en": ""
},
{
"id": 1185,
"pos": "名詞",
"word": "副社⻑",
"wordRuby": "副社⻑",
"reading": "ふくしゃちょう",
"zh": "副社長、副總經理",
"en": ""
},
{
"id": 1186,
"pos": "動詞",
"word": "含まれる",
"wordRuby": "含{ふく}まれる",
"reading": "ふくまれる",
"zh": "被包含、含有",
"en": ""
},
{
"id": 1187,
"pos": "其他",
"word": "含めて",
"wordRuby": "含{ふく}めて",
"reading": "ふくめて",
"zh": "包含、包括",
"en": ""
},
{
"id": 1188,
"pos": "動詞",
"word": "膨らむ",
"wordRuby": "膨{ふく}らむ",
"reading": "ふくらむ",
"zh": "膨脹、鼓起",
"en": ""
},
{
"id": 1189,
"pos": "動詞",
"word": "塞ぐ",
"wordRuby": "塞{ふさ}ぐ",
"reading": "ふさぐ",
"zh": "堵住、塞住",
"en": ""
},
{
"id": 1190,
"pos": "い形容詞",
"word": "ふさわしい",
"wordRuby": "ふさわしい",
"reading": "ふさわしい",
"zh": "適合、相稱",
"en": ""
},
{
"id": 1191,
"pos": "な形容詞",
"word": "無事",
"wordRuby": "無事{ぶじ}",
"reading": "ぶじ",
"zh": "平安、沒事、無恙",
"en": ""
},
{
"id": 1192,
"pos": "な形容詞",
"word": "不振",
"wordRuby": "不振{ふしん}",
"reading": "ふしん",
"zh": "不振、低迷",
"en": ""
},
{
"id": 1193,
"pos": "名詞",
"word": "部数",
"wordRuby": "部数{ぶすう}",
"reading": "ぶすう",
"zh": "(書籍/印刷物的)份數",
"en": ""
},
{
"id": 1194,
"pos": "名詞",
"word": "不足",
"wordRuby": "不足{ふそく}",
"reading": "ふそく",
"zh": "不足、缺乏",
"en": ""
},
{
"id": 1195,
"pos": "名詞",
"word": "負担",
"wordRuby": "負担{ふたん}",
"reading": "ふたん",
"zh": "負擔",
"en": ""
},
{
"id": 1196,
"pos": "な形容詞",
"word": "不都合",
"wordRuby": "不都合{ふつごう}",
"reading": "ふつごう",
"zh": "不方便、不合適",
"en": ""
},
{
"id": 1197,
"pos": "名詞",
"word": "不動産",
"wordRuby": "不動産{ふどうさん}",
"reading": "ふどうさん",
"zh": "不動產、房地產",
"en": ""
},
{
"id": 1198,
"pos": "名詞",
"word": "普遍",
"wordRuby": "普遍{ふへん}",
"reading": "ふへん",
"zh": "普遍",
"en": ""
},
{
"id": 1199,
"pos": "動詞",
"word": "踏まえる",
"wordRuby": "踏{ふ}まえる",
"reading": "ふまえる",
"zh": "根據、依據",
"en": ""
},
{
"id": 1200,
"pos": "動詞",
"word": "踏み切る",
"wordRuby": "踏{ふ}み切{き}る",
"reading": "ふみきる",
"zh": "下決心、起跳",
"en": ""
},
{
"id": 1201,
"pos": "名詞",
"word": "プラットホーム",
"wordRuby": "プラットホーム",
"reading": "プラットホーム",
"zh": "月台",
"en": ""
},
{
"id": 1202,
"pos": "副詞",
"word": "ふらふら",
"wordRuby": "ふらふら",
"reading": "ふらふら",
"zh": "搖搖晃晃、頭暈目眩",
"en": ""
},
{
"id": 1203,
"pos": "名詞",
"word": "触れ合い",
"wordRuby": "触{ふ}れ合{あ}い",
"reading": "ふれあい",
"zh": "接觸、交流、互動",
"en": ""
},
{
"id": 1204,
"pos": "名詞",
"word": "プレゼン",
"wordRuby": "プレゼン",
"reading": "プレゼン",
"zh": "簡報、發表(プレゼンテーションの略)",
"en": ""
},
{
"id": 1205,
"pos": "な形容詞",
"word": "フレッシュ",
"wordRuby": "フレッシュ",
"reading": "フレッシュ",
"zh": "新鮮、清新",
"en": ""
},
{
"id": 1206,
"pos": "動詞",
"word": "触れる",
"wordRuby": "触{ふ}れる",
"reading": "ふれる",
"zh": "觸碰、提及",
"en": ""
},
{
"id": 1207,
"pos": "動詞",
"word": "プログラムを組む",
"wordRuby": "プログラムを組{く}む",
"reading": "プログラムをくむ",
"zh": "編寫程式",
"en": ""
},
{
"id": 1208,
"pos": "名詞",
"word": "文学賞",
"wordRuby": "文学賞{ぶんがくしょう}",
"reading": "ぶんがくしょう",
"zh": "文學獎",
"en": ""
},
{
"id": 1209,
"pos": "名詞",
"word": "分散",
"wordRuby": "分散{ぶんさん}",
"reading": "ぶんさん",
"zh": "分散",
"en": ""
},
{
"id": 1210,
"pos": "名詞",
"word": "分担",
"wordRuby": "分担{ぶんたん}",
"reading": "ぶんたん",
"zh": "分擔",
"en": ""
},
{
"id": 1211,
"pos": "名詞",
"word": "奮闘",
"wordRuby": "奮闘{ふんとう}",
"reading": "ふんとう",
"zh": "奮鬥",
"en": ""
},
{
"id": 1212,
"pos": "名詞",
"word": "兵器",
"wordRuby": "兵器{へいき}",
"reading": "へいき",
"zh": "武器",
"en": ""
},
{
"id": 1213,
"pos": "名詞",
"word": "並行",
"wordRuby": "並行{へいこう}",
"reading": "へいこう",
"zh": "並行",
"en": ""
},
{
"id": 1214,
"pos": "名詞",
"word": "閉鎖",
"wordRuby": "閉鎖{へいさ}",
"reading": "へいさ",
"zh": "封閉、停業",
"en": ""
},
{
"id": 1215,
"pos": "名詞",
"word": "返却",
"wordRuby": "返却{へんきゃく}",
"reading": "へんきゃく",
"zh": "歸還、返還",
"en": ""
},
{
"id": 1216,
"pos": "名詞",
"word": "勉強漬け",
"wordRuby": "勉強漬{べんきょうづ}け",
"reading": "べんきょうづけ",
"zh": "埋頭苦讀、整天讀書",
"en": ""
},
{
"id": 1217,
"pos": "名詞",
"word": "返信元",
"wordRuby": "返信元{へんしんもと}",
"reading": "へんしんもと",
"zh": "回信來源、回覆者(信件・郵件的發送者)",
"en": ""
},
{
"id": 1218,
"pos": "名詞",
"word": "変貌",
"wordRuby": "変貌{へんぼう}",
"reading": "へんぼう",
"zh": "巨大轉變、面貌驟變",
"en": ""
},
{
"id": 1219,
"pos": "名詞",
"word": "報告書",
"wordRuby": "報告書{ほうこくしょ}",
"reading": "ほうこくしょ",
"zh": "報告書",
"en": ""
},
{
"id": 1220,
"pos": "名詞",
"word": "防災",
"wordRuby": "防災{ぼうさい}",
"reading": "ぼうさい",
"zh": "防災",
"en": ""
},
{
"id": 1221,
"pos": "名詞",
"word": "報道",
"wordRuby": "報道{ほうどう}",
"reading": "ほうどう",
"zh": "報導",
"en": ""
},
{
"id": 1222,
"pos": "名詞",
"word": "冒頭",
"wordRuby": "冒頭{ぼうとう}",
"reading": "ぼうとう",
"zh": "開頭",
"en": ""
},
{
"id": 1223,
"pos": "名詞",
"word": "法令",
"wordRuby": "法令{ほうれい}",
"reading": "ほうれい",
"zh": "法令",
"en": ""
},
{
"id": 1224,
"pos": "名詞",
"word": "飽和",
"wordRuby": "飽和{ほうわ}",
"reading": "ほうわ",
"zh": "飽和",
"en": ""
},
{
"id": 1225,
"pos": "名詞",
"word": "補給",
"wordRuby": "補給{ほきゅう}",
"reading": "ほきゅう",
"zh": "補給",
"en": ""
},
{
"id": 1226,
"pos": "名詞",
"word": "補助",
"wordRuby": "補助{ほじょ}",
"reading": "ほじょ",
"zh": "補助、輔助",
"en": ""
},
{
"id": 1227,
"pos": "名詞",
"word": "保証期間",
"wordRuby": "保証期間{ほしょうきかん}",
"reading": "ほしょうきかん",
"zh": "保固期間、保證期限(製品保証が有効な期間)",
"en": ""
},
{
"id": 1228,
"pos": "名詞",
"word": "捕食",
"wordRuby": "捕食{ほしょく}",
"reading": "ほしょく",
"zh": "捕食、覓食(動物が他の生き物を捕えて食べる行為)",
"en": ""
},
{
"id": 1229,
"pos": "名詞",
"word": "補正",
"wordRuby": "補正{ほせい}",
"reading": "ほせい",
"zh": "補正、修正",
"en": ""
},
{
"id": 1230,
"pos": "名詞",
"word": "補足",
"wordRuby": "補足{ほそく}",
"reading": "ほそく",
"zh": "補充、補足",
"en": ""
},
{
"id": 1231,
"pos": "名詞",
"word": "没頭",
"wordRuby": "没頭{ぼっとう}",
"reading": "ぼっとう",
"zh": "埋頭、沉迷",
"en": ""
},
{
"id": 1232,
"pos": "な形容詞",
"word": "本格的",
"wordRuby": "本格的{ほんかくてき}",
"reading": "ほんかくてき",
"zh": "正式的、認真投入的、地道的",
"en": ""
},
{
"id": 1233,
"pos": "い形容詞",
"word": "真新しい",
"wordRuby": "真新{まあたら}しい",
"reading": "まあたらしい",
"zh": "嶄新的、全新的",
"en": ""
},
{
"id": 1234,
"pos": "な形容詞",
"word": "マイペース",
"wordRuby": "マイペース",
"reading": "マイペース",
"zh": "按自己的步調",
"en": ""
},
{
"id": 1235,
"pos": "動詞",
"word": "賄う",
"wordRuby": "賄{まかな}う",
"reading": "まかなう",
"zh": "支付、提供(伙食等)",
"en": ""
},
{
"id": 1236,
"pos": "い形容詞",
"word": "紛らわしい",
"wordRuby": "紛{まぎ}らわしい",
"reading": "まぎらわしい",
"zh": "容易混淆的",
"en": ""
},
{
"id": 1237,
"pos": "名詞",
"word": "間際",
"wordRuby": "間際{まぎわ}",
"reading": "まぎわ",
"zh": "即將~之際、就在~之前",
"en": ""
},
{
"id": 1238,
"pos": "動詞",
"word": "まごつく",
"wordRuby": "まごつく",
"reading": "まごつく",
"zh": "驚慌失措、不知所措",
"en": ""
},
{
"id": 1239,
"pos": "名詞",
"word": "混じり気",
"wordRuby": "混{ま}じり気{け}",
"reading": "まじりけ",
"zh": "雜質、混雜物",
"en": ""
},
{
"id": 1240,
"pos": "な形容詞",
"word": "間近",
"wordRuby": "間近{まぢか}",
"reading": "まぢか",
"zh": "迫近、就在眼前",
"en": ""
},
{
"id": 1241,
"pos": "な形容詞",
"word": "区々",
"wordRuby": "区々{まちまち}",
"reading": "まちまち",
"zh": "各式各樣、不一致",
"en": ""
},
{
"id": 1242,
"pos": "動詞",
"word": "免れる",
"wordRuby": "免{まぬが}れる",
"reading": "まぬがれる",
"zh": "倖免、避免",
"en": ""
},
{
"id": 1243,
"pos": "副詞",
"word": "まもなく",
"wordRuby": "まもなく",
"reading": "まもなく",
"zh": "不久、即將",
"en": ""
},
{
"id": 1244,
"pos": "名詞",
"word": "真夜中",
"wordRuby": "真夜中{まよなか}",
"reading": "まよなか",
"zh": "深夜、半夜",
"en": ""
},
{
"id": 1245,
"pos": "名詞",
"word": "回り道",
"wordRuby": "回{まわ}り道{みち}",
"reading": "まわりみち",
"zh": "繞路、繞遠路",
"en": ""
},
{
"id": 1246,
"pos": "名詞",
"word": "満足度",
"wordRuby": "満足度{まんぞくど}",
"reading": "まんぞくど",
"zh": "滿意度",
"en": ""
},
{
"id": 1247,
"pos": "動詞",
"word": "見合わせる",
"wordRuby": "見合{みあ}わせる",
"reading": "みあわせる",
"zh": "暫緩、暫停",
"en": ""
},
{
"id": 1248,
"pos": "動詞",
"word": "見極める",
"wordRuby": "見極{みきわ}める",
"reading": "みきわめる",
"zh": "看清楚、看透",
"en": ""
},
{
"id": 1249,
"pos": "名詞",
"word": "未経験",
"wordRuby": "未経験{みけいけん}",
"reading": "みけいけん",
"zh": "未有經驗、無經驗",
"en": ""
},
{
"id": 1250,
"pos": "名詞",
"word": "未使用",
"wordRuby": "未使用{みしよう}",
"reading": "みしよう",
"zh": "未使用",
"en": ""
},
{
"id": 1251,
"pos": "副詞",
"word": "自ら",
"wordRuby": "自{みずか}ら",
"reading": "みずから",
"zh": "親自",
"en": ""
},
{
"id": 1252,
"pos": "名詞",
"word": "見た目",
"wordRuby": "見{み}た目{め}",
"reading": "みため",
"zh": "外觀、外表",
"en": ""
},
{
"id": 1253,
"pos": "動詞",
"word": "導く",
"wordRuby": "導{みちび}く",
"reading": "みちびく",
"zh": "引導、導出",
"en": ""
},
{
"id": 1254,
"pos": "な形容詞",
"word": "密接",
"wordRuby": "密接{みっせつ}",
"reading": "みっせつ",
"zh": "密切",
"en": ""
},
{
"id": 1255,
"pos": "名詞",
"word": "見積もり",
"wordRuby": "見積{みつ}もり",
"reading": "みつもり",
"zh": "估價、報價(費用や数量を概算で見積もること)",
"en": ""
},
{
"id": 1256,
"pos": "動詞",
"word": "見積もる",
"wordRuby": "見積{みつ}もる",
"reading": "みつもる",
"zh": "估價、估算",
"en": ""
},
{
"id": 1257,
"pos": "動詞",
"word": "認められる",
"wordRuby": "認{みと}められる",
"reading": "みとめられる",
"zh": "被認可、被承認(評価・実力が他者から肯定される)",
"en": ""
},
{
"id": 1258,
"pos": "動詞",
"word": "見直す",
"wordRuby": "見直{みなお}す",
"reading": "みなおす",
"zh": "重新審視",
"en": ""
},
{
"id": 1259,
"pos": "動詞",
"word": "見抜く",
"wordRuby": "見抜{みぬ}く",
"reading": "みぬく",
"zh": "看穿",
"en": ""
},
{
"id": 1260,
"pos": "動詞",
"word": "実る",
"wordRuby": "実{みの}る",
"reading": "みのる",
"zh": "結果、有成果",
"en": ""
},
{
"id": 1261,
"pos": "な形容詞",
"word": "妙",
"wordRuby": "妙{みょう}",
"reading": "みょう",
"zh": "奇妙的、不可思議的",
"en": ""
},
{
"id": 1262,
"pos": "動詞",
"word": "見渡す",
"wordRuby": "見渡{みわた}す",
"reading": "みわたす",
"zh": "眺望、放眼望去",
"en": ""
},
{
"id": 1263,
"pos": "接續詞",
"word": "無",
"wordRuby": "無{む}",
"reading": "む",
"zh": "無~(接頭辭、否定・無し)",
"en": ""
},
{
"id": 1264,
"pos": "名詞",
"word": "無縁",
"wordRuby": "無縁{むえん}",
"reading": "むえん",
"zh": "無緣、無關",
"en": ""
},
{
"id": 1265,
"pos": "動詞",
"word": "向かい合う",
"wordRuby": "向{む}かい合{あ}う",
"reading": "むかいあう",
"zh": "面對面",
"en": ""
},
{
"id": 1266,
"pos": "な形容詞",
"word": "無口",
"wordRuby": "無口{むくち}",
"reading": "むくち",
"zh": "話少、寡言",
"en": ""
},
{
"id": 1267,
"pos": "名詞",
"word": "矛盾",
"wordRuby": "矛盾{むじゅん}",
"reading": "むじゅん",
"zh": "矛盾",
"en": ""
},
{
"id": 1268,
"pos": "い形容詞",
"word": "空しい",
"wordRuby": "空{むな}しい",
"reading": "むなしい",
"zh": "空虛、徒勞",
"en": ""
},
{
"id": 1269,
"pos": "名詞",
"word": "名器",
"wordRuby": "名器{めいき}",
"reading": "めいき",
"zh": "名器、名貴的器物",
"en": ""
},
{
"id": 1270,
"pos": "名詞",
"word": "名産品",
"wordRuby": "名産品{めいさんひん}",
"reading": "めいさんひん",
"zh": "名產、特產",
"en": ""
},
{
"id": 1271,
"pos": "名詞",
"word": "名物",
"wordRuby": "名物{めいぶつ}",
"reading": "めいぶつ",
"zh": "名產、名物",
"en": ""
},
{
"id": 1272,
"pos": "名詞",
"word": "名簿",
"wordRuby": "名簿{めいぼ}",
"reading": "めいぼ",
"zh": "名冊、名單",
"en": ""
},
{
"id": 1273,
"pos": "名詞",
"word": "名門",
"wordRuby": "名門{めいもん}",
"reading": "めいもん",
"zh": "名門、名校、世家",
"en": ""
},
{
"id": 1274,
"pos": "動詞",
"word": "恵まれる",
"wordRuby": "恵{めぐ}まれる",
"reading": "めぐまれる",
"zh": "受惠、得天獨厚",
"en": ""
},
{
"id": 1275,
"pos": "動詞",
"word": "目指す",
"wordRuby": "目指{めざ}す",
"reading": "めざす",
"zh": "以~為目標、瞄準",
"en": ""
},
{
"id": 1276,
"pos": "名詞",
"word": "目印",
"wordRuby": "目印{めじるし}",
"reading": "めじるし",
"zh": "標記、記號",
"en": ""
},
{
"id": 1277,
"pos": "い形容詞",
"word": "めぼしい",
"wordRuby": "めぼしい",
"reading": "めぼしい",
"zh": "顯眼的、有價值的",
"en": ""
},
{
"id": 1278,
"pos": "其他",
"word": "目を通す",
"wordRuby": "目{め}を通{とお}す",
"reading": "めをとおす",
"zh": "瀏覽過目、大致看一遍(不深讀,常與「ざっと」搭配)",
"en": ""
},
{
"id": 1279,
"pos": "動詞",
"word": "目を向ける",
"wordRuby": "目{め}を向{む}ける",
"reading": "めをむける",
"zh": "把目光投向、關注",
"en": ""
},
{
"id": 1280,
"pos": "動詞",
"word": "面する",
"wordRuby": "面{めん}する",
"reading": "めんする",
"zh": "面對、面向",
"en": ""
},
{
"id": 1281,
"pos": "名詞",
"word": "申し出",
"wordRuby": "申{もう}し出{いで}",
"reading": "もうしいで",
"zh": "提出、申請",
"en": ""
},
{
"id": 1282,
"pos": "名詞",
"word": "申し分",
"wordRuby": "申{もう}し分{ぶん}",
"reading": "もうしぶん",
"zh": "缺點、可挑剔之處",
"en": ""
},
{
"id": 1283,
"pos": "名詞",
"word": "目論見",
"wordRuby": "目論見{もくろみ}",
"reading": "もくろみ",
"zh": "盤算、企圖",
"en": ""
},
{
"id": 1284,
"pos": "其他",
"word": "持ち帰る",
"wordRuby": "持{も}ち帰{かえ}る",
"reading": "もちかえる",
"zh": "帶回家、外帶",
"en": ""
},
{
"id": 1285,
"pos": "名詞",
"word": "持ち運び",
"wordRuby": "持{も}ち運{はこ}び",
"reading": "もちはこび",
"zh": "攜帶、搬運",
"en": ""
},
{
"id": 1286,
"pos": "動詞",
"word": "持ち運ぶ",
"wordRuby": "持{も}ち運{はこ}ぶ",
"reading": "もちはこぶ",
"zh": "搬運、攜帶",
"en": ""
},
{
"id": 1287,
"pos": "動詞",
"word": "もてなす",
"wordRuby": "もてなす",
"reading": "もてなす",
"zh": "款待、招待",
"en": ""
},
{
"id": 1288,
"pos": "い形容詞",
"word": "物足りない",
"wordRuby": "物足{ものた}りない",
"reading": "ものたりない",
"zh": "感到不足、不夠盡興",
"en": ""
},
{
"id": 1289,
"pos": "名詞",
"word": "模範",
"wordRuby": "模範{もはん}",
"reading": "もはん",
"zh": "模範、榜樣",
"en": ""
},
{
"id": 1290,
"pos": "名詞",
"word": "役職",
"wordRuby": "役職{やくしょく}",
"reading": "やくしょく",
"zh": "職位、職務",
"en": ""
},
{
"id": 1291,
"pos": "動詞",
"word": "養う",
"wordRuby": "養{やしな}う",
"reading": "やしなう",
"zh": "扶養、培養",
"en": ""
},
{
"id": 1292,
"pos": "な形容詞",
"word": "安らか",
"wordRuby": "安{やす}らか",
"reading": "やすらか",
"zh": "安詳、平靜",
"en": ""
},
{
"id": 1293,
"pos": "名詞",
"word": "屋台",
"wordRuby": "屋台{やたい}",
"reading": "やたい",
"zh": "路邊攤、攤販",
"en": ""
},
{
"id": 1294,
"pos": "い形容詞",
"word": "止むを得ない",
"wordRuby": "止{や}むを得{え}ない",
"reading": "やむをえない",
"zh": "不得已、無可奈何",
"en": ""
},
{
"id": 1295,
"pos": "名詞",
"word": "やりがい",
"wordRuby": "やりがい",
"reading": "やりがい",
"zh": "做的價值、值得做",
"en": ""
},
{
"id": 1296,
"pos": "な形容詞",
"word": "有意義",
"wordRuby": "有意義{ゆういぎ}",
"reading": "ゆういぎ",
"zh": "有意義",
"en": ""
},
{
"id": 1297,
"pos": "な形容詞",
"word": "有益",
"wordRuby": "有益{ゆうえき}",
"reading": "ゆうえき",
"zh": "有益",
"en": ""
},
{
"id": 1298,
"pos": "名詞",
"word": "優遇",
"wordRuby": "優遇{ゆうぐう}",
"reading": "ゆうぐう",
"zh": "優待、優厚對待",
"en": ""
},
{
"id": 1299,
"pos": "名詞",
"word": "優先",
"wordRuby": "優先{ゆうせん}",
"reading": "ゆうせん",
"zh": "優先",
"en": ""
},
{
"id": 1300,
"pos": "な形容詞",
"word": "有望",
"wordRuby": "有望{ゆうぼう}",
"reading": "ゆうぼう",
"zh": "有望",
"en": ""
},
{
"id": 1301,
"pos": "名詞",
"word": "行方",
"wordRuby": "行方{ゆくえ}",
"reading": "ゆくえ",
"zh": "行蹤、去向",
"en": ""
},
{
"id": 1302,
"pos": "動詞",
"word": "揺らぐ",
"wordRuby": "揺{ゆ}らぐ",
"reading": "ゆらぐ",
"zh": "動搖",
"en": ""
},
{
"id": 1303,
"pos": "な形容詞",
"word": "緩やか",
"wordRuby": "緩{ゆる}やか",
"reading": "ゆるやか",
"zh": "平緩的、緩慢的、寬鬆的(變化的程度小)",
"en": ""
},
{
"id": 1304,
"pos": "名詞",
"word": "用語",
"wordRuby": "用語{ようご}",
"reading": "ようご",
"zh": "用語、術語",
"en": ""
},
{
"id": 1305,
"pos": "名詞",
"word": "養成",
"wordRuby": "養成{ようせい}",
"reading": "ようせい",
"zh": "培養、培訓",
"en": ""
},
{
"id": 1306,
"pos": "な形容詞",
"word": "幼稚",
"wordRuby": "幼稚{ようち}",
"reading": "ようち",
"zh": "幼稚、不成熟",
"en": ""
},
{
"id": 1307,
"pos": "名詞",
"word": "要望",
"wordRuby": "要望{ようぼう}",
"reading": "ようぼう",
"zh": "要求、期望",
"en": ""
},
{
"id": 1308,
"pos": "名詞",
"word": "ヨーロッパ風",
"wordRuby": "ヨーロッパ風{ふう}",
"reading": "ヨーロッパふう",
"zh": "歐式、歐洲風格",
"en": ""
},
{
"id": 1309,
"pos": "名詞",
"word": "翌月",
"wordRuby": "翌月{よくげつ}",
"reading": "よくげつ",
"zh": "次月、下個月",
"en": ""
},
{
"id": 1310,
"pos": "名詞",
"word": "抑制",
"wordRuby": "抑制{よくせい}",
"reading": "よくせい",
"zh": "抑制",
"en": ""
},
{
"id": 1311,
"pos": "名詞",
"word": "予言",
"wordRuby": "予言{よげん}",
"reading": "よげん",
"zh": "預言",
"en": ""
},
{
"id": 1312,
"pos": "名詞",
"word": "予選",
"wordRuby": "予選{よせん}",
"reading": "よせん",
"zh": "預賽、初賽",
"en": ""
},
{
"id": 1313,
"pos": "名詞",
"word": "余地",
"wordRuby": "余地{よち}",
"reading": "よち",
"zh": "餘地",
"en": ""
},
{
"id": 1314,
"pos": "名詞",
"word": "欲求",
"wordRuby": "欲求{よっきゅう}",
"reading": "よっきゅう",
"zh": "欲望、渴求",
"en": ""
},
{
"id": 1315,
"pos": "動詞",
"word": "呼び止める",
"wordRuby": "呼{よ}び止{と}める",
"reading": "よびとめる",
"zh": "叫住、攔住",
"en": ""
},
{
"id": 1316,
"pos": "名詞",
"word": "予約制",
"wordRuby": "予約制{よやくせい}",
"reading": "よやくせい",
"zh": "預約制",
"en": ""
},
{
"id": 1317,
"pos": "い形容詞",
"word": "喜ばしい",
"wordRuby": "喜{よろこ}ばしい",
"reading": "よろこばしい",
"zh": "可喜可賀的、令人高興的",
"en": ""
},
{
"id": 1318,
"pos": "な形容詞",
"word": "弱気",
"wordRuby": "弱気{よわき}",
"reading": "よわき",
"zh": "懦弱、消極、沒自信",
"en": ""
},
{
"id": 1319,
"pos": "動詞",
"word": "弱まる",
"wordRuby": "弱{よわ}まる",
"reading": "よわまる",
"zh": "減弱、變弱",
"en": ""
},
{
"id": 1320,
"pos": "い形容詞",
"word": "弱々しい",
"wordRuby": "弱々{よわよわ}しい",
"reading": "よわよわしい",
"zh": "虛弱的、軟弱的",
"en": ""
},
{
"id": 1321,
"pos": "動詞",
"word": "弱る",
"wordRuby": "弱{よわ}る",
"reading": "よわる",
"zh": "衰弱、變得虛弱(体力・気力・物が落ちる)",
"en": ""
},
{
"id": 1322,
"pos": "名詞",
"word": "来シーズン",
"wordRuby": "来{らい}シーズン",
"reading": "らいシーズン",
"zh": "下個賽季",
"en": ""
},
{
"id": 1323,
"pos": "名詞",
"word": "落胆",
"wordRuby": "落胆{らくたん}",
"reading": "らくたん",
"zh": "灰心、沮喪",
"en": ""
},
{
"id": 1324,
"pos": "な形容詞",
"word": "楽観的",
"wordRuby": "楽観的{らっかんてき}",
"reading": "らっかんてき",
"zh": "樂觀的",
"en": ""
},
{
"id": 1325,
"pos": "動詞",
"word": "理解する",
"wordRuby": "理解{りかい}する",
"reading": "りかいする",
"zh": "理解、明白(意味や事情を把握する)",
"en": ""
},
{
"id": 1326,
"pos": "名詞",
"word": "陸上",
"wordRuby": "陸上{りくじょう}",
"reading": "りくじょう",
"zh": "田徑、陸地上",
"en": ""
},
{
"id": 1327,
"pos": "名詞",
"word": "理性",
"wordRuby": "理性{りせい}",
"reading": "りせい",
"zh": "理性",
"en": ""
},
{
"id": 1328,
"pos": "接續詞",
"word": "率",
"wordRuby": "率{りつ}",
"reading": "りつ",
"zh": "~率(接尾辭、比例・百分比)",
"en": ""
},
{
"id": 1329,
"pos": "名詞",
"word": "利点",
"wordRuby": "利点{りてん}",
"reading": "りてん",
"zh": "優點、好處",
"en": ""
},
{
"id": 1330,
"pos": "名詞",
"word": "理念",
"wordRuby": "理念{りねん}",
"reading": "りねん",
"zh": "理念",
"en": ""
},
{
"id": 1331,
"pos": "な形容詞",
"word": "理不尽",
"wordRuby": "理不尽{りふじん}",
"reading": "りふじん",
"zh": "不講道理、毫無道理(道理に合わない、納得できない)",
"en": ""
},
{
"id": 1332,
"pos": "動詞",
"word": "略す",
"wordRuby": "略{りゃく}す",
"reading": "りゃくす",
"zh": "省略、簡稱",
"en": ""
},
{
"id": 1333,
"pos": "名詞",
"word": "略奪",
"wordRuby": "略奪{りゃくだつ}",
"reading": "りゃくだつ",
"zh": "掠奪",
"en": ""
},
{
"id": 1334,
"pos": "名詞",
"word": "良識",
"wordRuby": "良識{りょうしき}",
"reading": "りょうしき",
"zh": "良知",
"en": ""
},
{
"id": 1335,
"pos": "名詞",
"word": "領収書",
"wordRuby": "領収書{りょうしゅうしょ}",
"reading": "りょうしゅうしょ",
"zh": "收據",
"en": ""
},
{
"id": 1336,
"pos": "名詞",
"word": "了承",
"wordRuby": "了承{りょうしょう}",
"reading": "りょうしょう",
"zh": "知悉、同意、諒解",
"en": ""
},
{
"id": 1337,
"pos": "名詞",
"word": "履歴書",
"wordRuby": "履歴書{りれきしょ}",
"reading": "りれきしょ",
"zh": "履歷表",
"en": ""
},
{
"id": 1338,
"pos": "名詞",
"word": "倫理",
"wordRuby": "倫理{りんり}",
"reading": "りんり",
"zh": "倫理",
"en": ""
},
{
"id": 1339,
"pos": "名詞",
"word": "連休",
"wordRuby": "連休{れんきゅう}",
"reading": "れんきゅう",
"zh": "連假、連續假期",
"en": ""
},
{
"id": 1340,
"pos": "名詞",
"word": "連携",
"wordRuby": "連携{れんけい}",
"reading": "れんけい",
"zh": "合作、聯手",
"en": ""
},
{
"id": 1341,
"pos": "名詞",
"word": "レンタル",
"wordRuby": "レンタル",
"reading": "レンタル",
"zh": "租借、出租",
"en": ""
},
{
"id": 1342,
"pos": "名詞",
"word": "浪費",
"wordRuby": "浪費{ろうひ}",
"reading": "ろうひ",
"zh": "浪費",
"en": ""
},
{
"id": 1343,
"pos": "名詞",
"word": "論理",
"wordRuby": "論理{ろんり}",
"reading": "ろんり",
"zh": "邏輯",
"en": ""
},
{
"id": 1344,
"pos": "い形容詞",
"word": "若々しい",
"wordRuby": "若々{わかわか}しい",
"reading": "わかわかしい",
"zh": "年輕有活力的、朝氣蓬勃",
"en": ""
},
{
"id": 1345,
"pos": "名詞",
"word": "枠組み",
"wordRuby": "枠組{わくぐ}み",
"reading": "わくぐみ",
"zh": "框架",
"en": ""
},
{
"id": 1346,
"pos": "副詞",
"word": "わずかに",
"wordRuby": "わずかに",
"reading": "わずかに",
"zh": "稍微、僅僅",
"en": ""
},
{
"id": 1347,
"pos": "い形容詞",
"word": "煩わしい",
"wordRuby": "煩{わずら}わしい",
"reading": "わずらわしい",
"zh": "麻煩的",
"en": ""
},
{
"id": 1348,
"pos": "名詞",
"word": "和風",
"wordRuby": "和風{わふう}",
"reading": "わふう",
"zh": "和風、日式",
"en": ""
},
{
"id": 1349,
"pos": "動詞",
"word": "割り込む",
"wordRuby": "割{わ}り込{こ}む",
"reading": "わりこむ",
"zh": "插隊、插入、打斷",
"en": ""
},
{
"id": 1350,
"pos": "副詞",
"word": "わりと",
"wordRuby": "わりと",
"reading": "わりと",
"zh": "比較、相當",
"en": ""
}
];
